Repository: s-makina/repairbuddy-saas-conversion
Catalog: docs/computer-repair-shop-plugin/languages/computer-repair-shop-*.po
Languages: da_dk, fa_ir, it_it

source: Jobs Summary By -
da_dk: Joboversigt efter -
fa_ir: چکیده کارها بر اساس -
it_it: Sommario lavori per -

source: Statement Period
da_dk: Udsagnsperiode
fa_ir: دوره اظهارنامه
it_it: Periodo di dichiarazione

source: Tech
da_dk: Teknik
fa_ir: فناوری
it_it: Tec

source: Delivery
da_dk: Levering
fa_ir: تحویل
it_it: Consegna

source: Taxes Total
da_dk: Skatter i alt
fa_ir: مجموع مالیات
it_it: Imposte Totale

source: This is computer generated statement does not need signature.
da_dk: Dette er en computer-genereret erklæring, der ikke kræver underskrift.
fa_ir: این بیانیه که توسط کامپیوتر ایجاد شده، نیازی به امضا ندارد.
it_it: Questa dichiarazione è generata dal computer e non necessita di firma.

source: Customers Job Summary
da_dk: Kundens joboversigt
fa_ir: خلاصه کار مشتریان
it_it: Sommario riparazioni cliente

source: Undefined
da_dk: Udefineret
fa_ir: تعریف نشده
it_it: Non definito

source: Couldn't find any post related to given date range.
da_dk: Kunne ikke finde nogen indlæg relateret til den angivne datointerval.
fa_ir: هیچ پستی مرتبط با محدوده تاریخ داده شده پیدا نشد.
it_it: Non è stato possibile trovare alcun post correlato all'intervallo di date specificato.

source: Technicians Job Summary
da_dk: Teknikernes joboversigt
fa_ir: خلاصه کار تکنسین
it_it: Riepilogo del lavoro dei tecnici

source: Reviews Settings
da_dk: Anmeldelsesindstillinger
fa_ir: تنظیمات ارزیابی
it_it: Impostazioni Recensioni

source: Request Feedback by SMS
da_dk: Anmod om feedback via SMS
fa_ir: درخواست بازخورد از طریق پیامک
it_it: Richiesta di feedback via SMS

source: Enable SMS notification for feedback request
da_dk: Aktiver SMS-notifikation for feedbackanmodning
fa_ir: فعال کردن اعلان پیامکی برای درخواست بازخورد
it_it: Abilita notifica SMS per la richiesta di recensione

source: Request Feedback by Email
da_dk: Anmod om feedback via e-mail
fa_ir: درخواست بازخورد از طریق ایمیل
it_it: Richiesta di feedback via e-mail

source: Enable Email notification for feedback request
da_dk: Aktiver e-mail-notifikation for feedbackanmodning
fa_ir: فعال کردن اعلان ایمیل برای درخواست بازخورد
it_it: Abilita le notifiche email per la richiesta di recesione

source: Send review request if job status is
da_dk: Send anmeldelsesanmodning, hvis jobstatus er
fa_ir: در صورت وجود وضعیت کاری، درخواست ارزیابی ارسال کنید
it_it: Inviare una richiesta di revisione se lo stato del lavoro è

source: Select job status to send review request
da_dk: Vælg jobstatus for at sende anmeldelsesanmodning
fa_ir: وضعیت کار را برای ارسال درخواست ارزیابی انتخاب کنید
it_it: Selezionare lo stato del lavoro per inviare la richiesta di revisione

source: When job have status you selected above only then you can auto or manually request feedback.
da_dk: Når jobbet har den status, du har valgt ovenfor, kan du kun automatisk eller manuelt anmode om feedback.
fa_ir: وقتی کار فقط وضعیتی را که در بالا انتخاب کرده‌اید داشته باشد، می‌توانید به صورت خودکار یا دستی درخواست بازخورد دهید.
it_it: Quando il lavoro ha lo stato selezionato sopra, solo allora è possibile richiedere automaticamente o manualmente un feedback.

source: Auto feedback request
da_dk: Automatisk feedbackanmodning
fa_ir: درخواست بازخورد خودکار
it_it: Richiesta di feedback automatico

source: Available in pro version
da_dk: Tilgængelig i pro-versionen
fa_ir: موجود در نسخه حرفه‌ای
it_it: Disponibile nella versione pro

source: Select interval
da_dk: Vælg interval
fa_ir: انتخاب بازه زمانی
it_it: Selezionare l'intervallo

source: Disabled
da_dk: Deaktiveret
fa_ir: غیرفعال
it_it: Disabilitato

source: 1 Notification - After 24 Hours
da_dk: 1 notifikation - efter 24 timer
fa_ir: ۱ اعلان - بعد از ۲۴ ساعت
it_it: 1 Notifica - Dopo 224 ore

source: 2 Notifications - After 24 Hrs and 48 Hrs
da_dk: 2 notifikationer - efter 24 timer og 48 timer
fa_ir: ۲ اعلان - بعد از ۲۴ ساعت و ۴۸ ساعت
it_it: 2 Notifiche - Dopo 24 ore e 48 ore

source: A request for customer feedback will be sent automatically.
da_dk: En anmodning om kundefeedback vil blive sendt automatisk.
fa_ir: درخواست بازخورد مشتری به صورت خودکار ارسال خواهد شد.
it_it: Verrà inviata automaticamente una richiesta di feedback al cliente.

source: Email message to request feedback
da_dk: E-mailbesked til at anmode om feedback
fa_ir: برای درخواست بازخورد، ایمیل ارسال کنید
it_it: Messaggio email per la richiesta di recensione

source: Available keywords
da_dk: Tilgængelige nøgleord
fa_ir: کلمات کلیدی موجود
it_it: Keywords disponibili

source: Email subject to request feedback
da_dk: E-mail emne til at anmode om feedback
fa_ir: موضوع ایمیل برای درخواست بازخورد
it_it: Oggetto email per la richiesta di una recensione

source: SMS message to request feedback
da_dk: SMS-besked til at anmode om feedback
fa_ir: پیامک برای درخواست بازخورد
it_it: Messaggio SMS per richiedere un feedback

source: You should have set a review page with correct shortcode.
da_dk: Du skal have oprettet en anmeldelsesside med korrekt shortcode.
fa_ir: شما باید یک صفحه نقد و بررسی با کد کوتاه صحیح تنظیم می‌کردید.
it_it: Dovreste aver impostato una pagina di recensioni con lo shortcode corretto.

source: Add New Review
da_dk: Tilføj ny anmeldelse
fa_ir: افزودن ارزیابی جدید
it_it: Aggiungi una nuova recensione

source: Review
da_dk: Anmeldelse
fa_ir: نقد و بررسی
it_it: Recensione

source: Edit Review
da_dk: Rediger anmeldelse
fa_ir: ویرایش نقد و بررسی
it_it: Modifica recensione

source: New Review
da_dk: Ny anmeldelse
fa_ir: ارزیابی جدید
it_it: Nuova recensione

source: View Review
da_dk: Vis anmeldelse
fa_ir: مشاهده نقد و بررسی
it_it: Visualizza recensione

source: Search Review
da_dk: Søg anmeldelse
fa_ir: جستجو در نقد و بررسی
it_it: Ricerca Recensione

source: No Review found
da_dk: Ingen anmeldelse fundet
fa_ir: هیچ ارزیابی یافت نشد
it_it: Nessuna recensione disponibile

source: No Review in trash
da_dk: Ingen anmeldelse i papirkurven
fa_ir: هیچ ارزیابی در زباله دان یافت نشد
it_it: Nessuna recensione nel cestino

source: Reviews Section
da_dk: Anmeldelsesafsnit
fa_ir: بخش نقد و بررسی
it_it: Sezione Recensioni

source: Review Details
da_dk: Anmeldelsesdetaljer
fa_ir: جزئیات ارزیابی
it_it: Dettagli della recensione

source: Job ID
fa_ir: شناسه کار
it_it: Riparazione ID

source: Select job
da_dk: Vælg job
fa_ir: انتخاب کار
it_it: Selezionare il lavoro

source: Select rating
da_dk: Vælg vurdering
fa_ir: امتیاز را انتخاب کنید
it_it: Selezionare la valutazione

source: Feedback
fa_ir: بازخورد
it_it: Recensione

source: Feedback Visibility
da_dk: Feedbacksynlighed
fa_ir: بازخورد قابل مشاهده
it_it: Visibilità recensione

source: Public - can list on website
da_dk: Offentlig - kan listes på hjemmeside
fa_ir: عمومی - می‌تواند در وب‌سایت فهرست شود
it_it: Pubblico - può elencare sul sito web

source: Anonymous - can list on website without name
da_dk: Anonym - kan listes på hjemmeside uden navn
fa_ir: ناشناس - می‌تواند بدون نام در وب‌سایت فهرست شود
it_it: Anonimo - può essere elencato sul sito web senza nome

source: Private - cannot list anywhere
da_dk: Privat - kan ikke listes nogen steder
fa_ir: خصوصی - نمی‌توان آن را در جایی فهرست کرد
it_it: Privato - non può essere elencato da nessuna parte

source: Review Added/Updated
da_dk: Anmeldelse tilføjet/opdateret
fa_ir: ارزیابی اضافه/به‌روزرسانی شد
it_it: Recensione Aggiunta/Aggiornata

source: Review updated
da_dk: Anmeldelse opdateret
fa_ir: ارزیابی به‌روزرسانی شد
it_it: Recensione aggiornata

source: Review ID
da_dk: Gennemgang ID
fa_ir: شناسه نقد و بررسی
it_it: Recensione ID

source: Request History
da_dk: Anmodningshistorik
fa_ir: تاریخچه درخواست‌ها
it_it: Storia della richiesta

source: Request Feedback
da_dk: Anmodningsfeedback
fa_ir: درخواست بازخورد
it_it: Richiesta di feedback

source: Mail To
da_dk: Mail til
fa_ir: ایمیل به
it_it: Mail per

source: SMS To
da_dk: SMS til
fa_ir: پیامک به
it_it: SMS a

source: Link Clicked
da_dk: Link klikket
fa_ir: لینک کلیک شد
it_it: Link cliccato

source: Unknonwn
da_dk: Ukendt
fa_ir: ناشناخته
it_it: Sconosciuto

source: This is a pro feature please activate your license.
da_dk: Dette er en pro funktion, venligst aktiver din licens.
fa_ir: این یک ویژگی حرفه‌ای است، لطفاً مجوز خود را فعال کنید.
it_it: Si tratta di una funzione pro, per la quale è necessario attivare la licenza.

source: Please activate feedback to be sent either in sms or email as notification from settings
da_dk: Venligst aktiver feedback for at blive sendt enten via sms eller email som notifikation fra indstillinger
fa_ir: لطفاً از تنظیمات، ارسال بازخورد را به صورت پیامک یا ایمیل به عنوان اعلان فعال کنید
it_it: Attivare il feedback per l'invio di sms o e-mail come notifica dalle impostazioni

source: Please create and set a page with feedback shortcode going to settings pages setup.
da_dk: Venligst opret og indstil en side med feedback shortcode, der går til indstillingssider.
fa_ir: لطفاً یک صفحه با کد کوتاه بازخورد ایجاد و تنظیم کنید که به تنظیمات صفحات می‌رود.
it_it: Si prega di creare e impostare una pagina con lo shortcode di feedback andando in impostazioni di configurazione delle pagine.

source: Your current job status does not match with job status you have selected in review settngs to request job feedback.
da_dk: Din nuværende jobstatus stemmer ikke overens med jobstatus, du har valgt i gennemgangsindstillingerne for at anmode om jobfeedback.
fa_ir: وضعیت کاری فعلی شما با وضعیت کاری که در تنظیمات بررسی برای درخواست بازخورد کاری انتخاب کرده‌اید، مطابقت ندارد.
it_it: Lo stato attuale del tuo lavoro non corrisponde allo stato selezionato nelle impostazioni di revisione per richiedere un feedback sul lavoro.

source: Message field is empty please add a message to deliver.
da_dk: Beskedfeltet er tomt, venligst tilføj en besked til levering.
fa_ir: فیلد پیام خالی است، لطفاً پیامی برای ارسال اضافه کنید.
it_it: Il campo messaggio è vuoto, inserisci un messaggio per la consegna.

source: Feedback request sent to email
da_dk: Feedbackanmodning sendt til email
fa_ir: درخواست بازخورد به ایمیل ارسال شد
it_it: Richiesta recensione inviata per email

source: Request sent
da_dk: Anmodning sendt
fa_ir: درخواست ارسال شد
it_it: Richiesta inviata

source: Feedback request sent to sms
da_dk: Feedbackanmodning sendt til sms
fa_ir: درخواست بازخورد از طریق پیامک ارسال شد
it_it: Richiesta recensione inviata per SMS

source: No feedback
da_dk: Ingen feedback
fa_ir: بدون بازخورد
it_it: Nessuna recensione

source: By
da_dk: Af
fa_ir: توسط
it_it: Per

source: Please rate the service your received
da_dk: Venligst vurder den service, du har modtaget
fa_ir: لطفا به خدمات دریافتی خود امتیاز دهید
it_it: Valutate il servizio che avete ricevuto

source: Your feedback is valueable to us and help us to improve our services.
da_dk: Din feedback er værdifuld for os og hjælper os med at forbedre vores tjenester.
fa_ir: نظرات شما برای ما ارزشمند است و به ما در بهبود خدماتمان کمک می‌کند.
it_it: Il tuo feedback è prezioso per noi e ci aiuta a migliorare i nostri servizi.

source: Created
da_dk: Oprettet
fa_ir: ایجاد شده
it_it: Creato

source: Please writer your feedback
da_dk: Venligst skriv din feedback
fa_ir: لطفا نظرات خود را بنویسید
it_it: Scrivete il vostro feedback

source: Submit Feedback
da_dk: Indsend feedback
fa_ir: ارسال بازخورد
it_it: Invia il feedback

source: Thank you for your interest, Your feedback already have been received.
da_dk: Tak for din interesse, din feedback er allerede modtaget.
fa_ir: از توجه شما متشکریم، نظرات شما قبلاً دریافت شده است.
it_it: Grazie per il vostro interesse, il vostro feedback è già stato ricevuto.

source: How would you rate the service you received?
da_dk: Hvordan vil du vurdere den service, du har modtaget?
fa_ir: خدماتی که دریافت کردید را چگونه ارزیابی می‌کنید؟
it_it: Come valuteresti il ​​servizio ricevuto?

source: Please enter your %s of your job to leave feedback on service you received.
fa_ir: لطفاً %s مربوط به سفارش خود را وارد کنید تا بتوانید نظر خود را درباره خدمات دریافتی ثبت نمایید.

source: Your %s
fa_ir: شما %s

source: Review Now!
da_dk: Gennemgå nu!
fa_ir: همین حالا یک ارزیابی بنویسید!
it_it: Recensisci ora!

source: Redirecting...
da_dk: Omdirigerer...
fa_ir: در حال تغییر مسیر...
it_it: Reindirizzamento...

source: We haven't found any job with your given %s!
fa_ir: هیچ سفارشی با %s واردشده پیدا نشد!

source: We already have received your feedback. Thank you!
da_dk: Vi har allerede modtaget din feedback. Tak!
fa_ir: ما قبلاً بازخورد شما را دریافت کرده‌ایم. متشکریم!
it_it: Abbiamo già ricevuto il vostro feedback. Grazie!

source: Review Added
da_dk: Gennemgang tilføjet
fa_ir: نقد و بررسی اضافه شد
it_it: Recensione aggiunta

source: Review added by customer
da_dk: Gennemgang tilføjet af kunde
fa_ir: نقد و بررسی توسط مشتری اضافه شد
it_it: Commento aggiunto dal cliente

source: A review have been received on job id
da_dk: En anmeldelse er blevet modtaget på job ID
fa_ir: یک نظر در مورد شناسه کار دریافت شده است
it_it: Una recensione è stata ricevuta in merito alla riparazione con ID

source: A customer have left feedback
da_dk: En kunde har efterladt feedback
fa_ir: یک مشتری بازخوردی گذاشته است
it_it: Un cliente ha lasciato un feedback

source: Thank you!
da_dk: Tak!
fa_ir: متشکرم!
it_it: Grazie!

source: Feedback received email sent
da_dk: Feedback modtaget, email sendt
fa_ir: ایمیل بازخورد دریافت شده ارسال شد
it_it: Recensione ricevuta email inviata

source: Thank you for your feedback!
da_dk: Tak for din feedback!
fa_ir: از بازخورد شما متشکرم!
it_it: Grazie per il vostro feedback!

source: All fields are required.
da_dk: Alle felter er påkrævet.
fa_ir: همه فیلدها الزامی هستند.
it_it: Tutti i campi sono richiesti.

source: %s is required
fa_ir: وارد کردن %s الزامی است

source: Auto
fa_ir: خودکار

source: View
da_dk: Se
fa_ir: مشاهده
it_it: Vista

source: Service name and service cost are required fields.
da_dk: Servicenavn og serviceomkostninger er påkrævede felter.
fa_ir: نام سرویس و هزینه سرویس فیلدهای اجباری هستند.
it_it: Il nome del servizio e il costo del servizio sono campi obbligatori.

source: Service Added to add featured image, warranty and other information go to services.
da_dk: Service tilføjet, for at tilføje fremhævet billede, garanti og anden information, gå til tjenester.
fa_ir: خدمات اضافه شد برای افزودن تصویر شاخص، گارانتی و سایر اطلاعات به خدمات بروید.
it_it: Servizio aggiunto all'immagine in evidenza, garanzia e altre informazioni vai alla sezione servizi.

source: Service with same name already exists
da_dk: Service med samme navn eksisterer allerede
fa_ir: سرویسی با همین نام از قبل وجود دارد
it_it: Il servizio con lo stesso nome esiste già

source: Select Service Type
da_dk: Vælg servicetype
fa_ir: نوع خدمات را انتخاب کنید
it_it: Selezionare il tipo di servizio

source: Add a new service
da_dk: Tilføj en ny service
fa_ir: اضافه کردن سرویس جدید
it_it: Aggiungere un nuovo servizio

source: Service Name
da_dk: Servicenavn
fa_ir: نام سرویس
it_it: Nome del servizio

source: Add Service Type
da_dk: Tilføj servicetype
fa_ir: افزودن نوع خدمات
it_it: Aggiungi TIPOLOGIA SERVIZIO

source: Service Cost
da_dk: Serviceomkostninger
fa_ir: هزینه خدمات
it_it: Costo del servizio

source: Activation of plugin is required to send SMS. However you can still add and gateways reminders
da_dk: Aktivering af plugin er påkrævet for at sende SMS. Du kan dog stadig tilføje og gateways påmindelser.
fa_ir: فعال‌سازی افزونه برای ارسال پیامک الزامی است. با این حال، همچنان می‌توانید یادآوری‌های درگاه‌ها را اضافه کنید
it_it: L'attivazione del plugin è richiesta per inviare SMS. Tuttavia puoi comunque aggiungere e gateway promemoria

source: Select your SMS Gateway and enter its API codes.
da_dk: Vælg din SMS Gateway og indtast dens API-koder.
fa_ir: درگاه پیامکی خود را انتخاب کنید و کدهای API آن را وارد کنید.
it_it: Selezionate il vostro gateway SMS e inserite i suoi codici API.

source: Activate SMS for selective statuses
da_dk: Aktiver SMS for selektive statusser
fa_ir: فعال کردن پیامک برای وضعیت‌های انتخابی
it_it: Attiva SMS per stati selettivi

source: Select SMS Gateway
da_dk: Vælg SMS Gateway
fa_ir: انتخاب درگاه پیامکی
it_it: Selezionare il gateway SMS

source: Send message when status changed to
da_dk: Send besked når status ændres til
fa_ir: ارسال پیام هنگام تغییر وضعیت به
it_it: Invia un messaggio quando lo stato è cambiato in

source: To make SMS working do not forget to add message in status message field by editing the status.
da_dk: For at få SMS til at fungere, glem ikke at tilføje besked i statusbeskedfeltet ved at redigere status.
fa_ir: برای اینکه پیامک کار کند، فراموش نکنید که با ویرایش وضعیت، پیام را در قسمت پیام وضعیت اضافه کنید.
it_it: Per far funzionare gli SMS, non dimenticate di aggiungere un messaggio nel campo del messaggio di stato modificando lo stato.

source: Last SMS Response
da_dk: Sidste SMS-svar
fa_ir: آخرین پاسخ پیامکی
it_it: Risposta ultimo SMS

source: Test SMS
fa_ir: پیامک تست
it_it: SMS di prova

source: Phone number
da_dk: Telefonnummer
fa_ir: شماره تلفن
it_it: Numero di telefono

source: Message
da_dk: Besked
fa_ir: متن پیغام
it_it: Messaggio

source: Send Message
da_dk: Send besked
fa_ir: ارسال پیغام
it_it: Invia il messaggio

source: SMS gateway is not set.
da_dk: SMS-gateway er ikke indstillet.
fa_ir: درگاه پیامک تنظیم نشده است.
it_it: Il gateway SMS non è impostato.

source: SMS Sent if you haven't received please refresh this page and check last response above.
da_dk: SMS sendt, hvis du ikke har modtaget, så opdater venligst denne side og tjek det sidste svar ovenfor.
fa_ir: پیامک ارسال شد. اگر دریافت نکردید لطفا صفحه را نوسازی کنید و آخرین پاسخ را از بالا بررسی کنید.
it_it: Se non avete ricevuto l'SMS, aggiornate la pagina e controllate l'ultima risposta qui sopra.

source: Account SID
da_dk: Konto SID
fa_ir: سید حساب

source: Auth Token
fa_ir: توکن احراز هویت
it_it: Token di autorizzazione

source: From Number
da_dk: Fra nummer
fa_ir: از شماره
it_it: Dal numero

source: Sender ID
da_dk: Afsender ID
fa_ir: شناسه فرستنده
it_it: ID trasmettitore

source: API Key
da_dk: API-nøgle
fa_ir: کلید API
it_it: Chiave API

source: Sender name/number (max 11 characters)
fa_ir: نام/شماره فرستنده (حداکثر ۱۱ کاراکتر)

source: Mode (devices, credits)
da_dk: Tilstand (enheder, kreditter)
fa_ir: حالت (دستگاه‌ها، اعتبارها)
it_it: Modalità (dispositivi, crediti)

source: Device ID
da_dk: Enheds-ID
fa_ir: شناسه دستگاه
it_it: ID dispositivo

source: Sim (1, 2, 3)
fa_ir: امتحان کنید (1، 2، 3)

source: Username
da_dk: Brugernavn
fa_ir: نام کاربری
it_it: Nome utente

source: Your connection ID (login)
da_dk: Din forbindelses-ID (login)
fa_ir: شناسه اتصال شما (ورود)
it_it: Il tuo ID (login)

source: Password
da_dk: Adgangskode
fa_ir: رمز عبور

source: Your API password (available via "SMS" > "My API" > "API settings")
da_dk: Din API-adgangskode (tilgængelig via "SMS" > "Min API" > "API-indstillinger")
fa_ir: رمز عبور API شما (از طریق «پیامک» > «API من» > «تنظیمات API» در دسترس است)
it_it: La vostra password API (disponibile tramite "SMS" > "La mia API" > "Impostazioni API")

source: Sender
da_dk: Afsender
fa_ir: فرستنده
it_it: Emittente

source: (Optional) by default short number or personalized sender (11 characters max.)
da_dk: (Valgfrit) som standard kort nummer eller personlig afsender (maks. 11 tegn)
fa_ir: (اختیاری) به طور پیش‌فرض شماره کوتاه یا فرستنده شخصی‌سازی‌شده (حداکثر ۱۱ کاراکتر)
it_it: (Facoltativo) per impostazione predefinita numero breve o mittente personalizzato (massimo 11 caratteri).

source: Your Username
da_dk: Dit brugernavn
fa_ir: نام کاربری شما
it_it: Nome utente

source: Admin Username
da_dk: Admin brugernavn
fa_ir: نام کاربری مدیر
it_it: Nome utente amministratore

source: Admin username
da_dk: Admin brugernavn
fa_ir: نام کاربری مدیر
it_it: Nome utente amministratore

source: Source
da_dk: Kilde
fa_ir: منبع
it_it: Fonte

source: Settings have been saved!
da_dk: Indstillingerne er gemt!
fa_ir: تنظیمات ذخیره شد!
it_it: Le impostazioni sono state salvate!

source: Status update SMS sent to customer
fa_ir: سفارش ثبت و برای مشتری ارسال شد
it_it: SMS di aggiornamento sullo stato inviato al cliente

source: Job status SMS sent to customer %s
fa_ir: پیامک وضعیت کار برای مشتری %s ارسال شد
it_it: SMS sullo stato del lavoro inviato al cliente %s

source: SMS Sent Successfully
da_dk: SMS sendt med succes
fa_ir: پیامک با موفقیت ارسال شد
it_it: SMS inviato con successo

source: Unknown error
fa_ir: فرم ناشناخته

source: SMS sending failed:
fa_ir: ارسال پیامک ناموفق بود:

source: HTTP Error:
fa_ir: خطای HTTP:

source: Email is not valid
da_dk: E-mail er ikke gyldig
fa_ir: ایمیل معتبر نیست
it_it: L'email non è valida

source: Not a valid username
da_dk: Ikke et gyldigt brugernavn
fa_ir: نام کاربری معتبری نیست
it_it: Utente non valido

source: Next Service Date
da_dk: Næste service dato
fa_ir: تاریخ سرویس بعدی
it_it: Data del prossimo servizio

source: Settings
da_dk: Indstillinger
fa_ir: تنظیمات
it_it: Impostazioni

source: Security verification failed!
fa_ir: متغیر پارت اضافه شد!
it_it: Verifica di sicurezza fallita!

source: Take Payment
da_dk: Tag betaling
fa_ir: پرداخت را انجام دهید
it_it: Accettare il pagamento

source: Print Job Invoice
da_dk: Print jobfaktura
fa_ir: چاپ فاکتور کار
it_it: Stampa della fattura del lavoro

source: Download PDF
fa_ir: دانلود پی دی اف
it_it: Scaricare PDF

source: Email Customer
da_dk: Email kunde
fa_ir: ایمیل مشتری
it_it: Email cliente

source: Below you can check price by type or brand and to get accurate value check devices.
da_dk: Nedenfor kan du tjekke pris efter type eller mærke, og for at få en præcis værdi, tjek enheder.
fa_ir: در زیر می‌توانید قیمت‌ها را بر اساس نوع یا برند بررسی کنید و برای دریافت ارزش دقیق دستگاه‌ها، آنها را بررسی کنید.
it_it: Di seguito puoi controllare i prezzi in base al tipo o alla marca e per ottenere un valore accurato controlla i dispositivi.

source: Book Service
fa_ir: خدمات رزرو
it_it: Prenota SERVIZIO

source: Single Service Price Sidebar
da_dk: Enkelt servicepris sidebjælke
fa_ir: سایدبار قیمت سرویس تکی
it_it: Barra laterale del prezzo del singolo servizio

source: Add some description for prices on single service page sidebar
da_dk: Tilføj en beskrivelse for priser på enkelt service sidebjælke
fa_ir: اضافه کردن توضیحات برای قیمت‌ها در نوار کناری صفحه خدمات تکی
it_it: Aggiungere una descrizione per i prezzi nella barra laterale della pagina del singolo servizio

source: Disable Booking on Service Page?
da_dk: Deaktiver booking på service side?
fa_ir: رزرو را در صفحه خدمات غیرفعال کنید؟
it_it: Disabilita prenotazioni sulla pagina servizi ?

source: Order status modified to
da_dk: Ordrestatus ændret til
fa_ir: وضعیت سفارش تغییر یافت به
it_it: Stato ordine modificato da

source: Styling & Labels
fa_ir: استایل و برچسب ها

source: Labels
fa_ir: برچسب

source: %s label
fa_ir: برچسب %s

source: Styling
fa_ir: استایل
it_it: Stile

source: Primary Color
fa_ir: رنگ اولیه

source: Secondary Color
fa_ir: رنگ ثانویه

source: Manage Taxes
da_dk: Administrer skatter
fa_ir: مدیریت مالیات
it_it: Gestione tasse

source: Add New Tax
da_dk: Tilføj ny skat
fa_ir: اضافه کردن مالیات جدید
it_it: Aggiungi nuova imposta

source: Rate (%)
da_dk: Sats (%)
fa_ir: نرخ (%)
it_it: Tasso (%)

source: Tax Settings
da_dk: Skatteindstillinger
fa_ir: تنظیمات مالیات
it_it: Impostazioni fiscali

source: Enable Taxes
da_dk: Aktiver skatter
fa_ir: فعال کردن مالیات
it_it: Abilita tasse

source: Default Tax
da_dk: Standard skat
fa_ir: مالیات پیش‌فرض
it_it: Tassa di default

source: Invoice Amounts Are
da_dk: Faktura beløb er
fa_ir: مبالغ فاکتور
it_it: Gli importi delle fatture sono

source: Exclusive of Tax
da_dk: Eksklusive skat
fa_ir: بدون احتساب مالیات
it_it: Tasse esclusive

source: Inclusive of Tax
da_dk: Inklusive skat
fa_ir: شامل مالیات
it_it: Incluse tasse

source: Add new tax
da_dk: Tilføj ny skat
fa_ir: مالیات جدید اضافه کنید
it_it: Aggiungere una nuova imposta

source: Tax Name
da_dk: Skat navn
fa_ir: نام مالیات
it_it: Nome della tassa
