Repository: s-makina/repairbuddy-saas-conversion
Catalog: docs/computer-repair-shop-plugin/languages/computer-repair-shop-*.po
Languages: da_dk, fa_ir, it_it

source: Turn on SMS reminder or deactivate.
da_dk: Tænd for SMS-påmindelse eller deaktiver.
fa_ir: یادآوری پیامکی را روشن یا غیرفعال کنید.
it_it: Attivare o disattivare il promemoria SMS.

source: Keep reminder active or deactive.
da_dk: Hold påmindelse aktiv eller deaktiver.
fa_ir: یادآوری را فعال یا غیرفعال نگه دارید.
it_it: Mantieni il promemoria attivo o disattivato.

source: You have added reminder.
da_dk: Du har tilføjet påmindelse.
fa_ir: شما یادآوری اضافه کرده‌اید.
it_it: Avete aggiunto un promemoria.

source: You have updated reminder.
da_dk: Du har opdateret påmindelse.
fa_ir: شما یادآوری را به‌روزرسانی کرده‌اید.
it_it: Hai un aggiornamento di promemoria.

source: Update Maintenance Reminder
da_dk: Opdater vedligeholdelsespåmindelse
fa_ir: یادآوری تعمیر و نگهداری به‌روزرسانی
it_it: Promemoria per la manutenzione degli aggiornamenti

source: Reminder Name
da_dk: Påmindelsesnavn
fa_ir: نام یادآوری
it_it: Nome del promemoria

source: Run After
da_dk: Kør efter
fa_ir: اجرا پس از
it_it: Correre dopo

source: Select Time Interval
da_dk: Vælg tidsinterval
fa_ir: فاصله زمانی را انتخاب کنید
it_it: Selezionare l'intervallo di tempo

source: 7 Days
da_dk: 7 dage
fa_ir: ۷ روز
it_it: 7 giorni

source: 30 Days
da_dk: 30 dage
fa_ir: ۳۰ روز
it_it: 30 giorni

source: 90 Days
da_dk: 90 dage
fa_ir: ۹۰ روز
it_it: 90 giorni

source: 180 Days
da_dk: 180 dage
fa_ir: ۱۸۰ روز
it_it: 180 giorni

source: 365 Days
da_dk: 365 dage
fa_ir: ۳۶۵ روز
it_it: 365 giorni

source: Email Message
da_dk: Emailbesked
fa_ir: پیام ایمیل
it_it: Messaggio email

source: Keywords available to use
da_dk: Nøgleord tilgængelige til brug
fa_ir: کلمات کلیدی موجود برای استفاده
it_it: Parole chiavi disponibili per l'uso

source: SMS Message
da_dk: SMS-besked
fa_ir: پیامک
it_it: Messaggio SMS

source: For
fa_ir: برای
it_it: Per

source: Activate Email Reminder
da_dk: Aktiver emailpåmindelse
fa_ir: فعال کردن یادآوری ایمیلی
it_it: Attiva promemoria per email

source: Email Reminder Status
da_dk: E-mail påmindelsesstatus
fa_ir: وضعیت یادآوری ایمیل
it_it: Email di promemoria dello stato

source: Inactive
da_dk: Inaktiv
fa_ir: غیرفعال
it_it: Inattivo

source: Activate SMS Reminder
da_dk: Aktiver SMS-påmindelse
fa_ir: فعال کردن یادآوری پیامکی
it_it: Attiva promemoria per email

source: SMS Reminder Status
da_dk: SMS-påmindelsesstatus
fa_ir: وضعیت یادآوری پیامکی
it_it: Stato del promemoria SMS

source: Reminder Status
da_dk: Påmindelsesstatus
fa_ir: وضعیت یادآوری
it_it: Stato del promemoria

source: Update Reminder
da_dk: Opdater påmindelse
fa_ir: یادآوری به‌روزرسانی
it_it: Promemoria per l'aggiornamento

source: fields are required
da_dk: Felter er påkrævet
fa_ir: فیلدها الزامی هستند
it_it: campi richiesti

source: Add new
da_dk: Tilføj ny
fa_ir: اضافه کردن جدید
it_it: Aggiungi

source: Maintenance Reminder
da_dk: Vedligeholdelsespåmindelse
fa_ir: یادآوری تعمیر و نگهداری
it_it: Promemoria manutenzione

source: Job ID and Reminder ID are required to send email reminder
da_dk: Job-ID og påmindelses-ID er påkrævet for at sende e-mailpåmindelse
fa_ir: شناسه کار و شناسه یادآوری برای ارسال ایمیل یادآوری لازم است
it_it: ID Lavoro e ID Promemoria sono richiesti per inviare l'email di promemoria

source: Could not find the email for customer
da_dk: Kunne ikke finde e-mailen for kunden
fa_ir: ایمیل مشتری پیدا نشد
it_it: Non è possibile cerca l'email per il cliente

source: Customer opted out for this email
da_dk: Kunden har fravalgt denne e-mail
fa_ir: مشتری از دریافت این ایمیل انصراف داد
it_it: Il cliente ha scelto di non ricevere questa e-mail

source: Email is not active to send
da_dk: E-mailen er ikke aktiv til at sende
fa_ir: ایمیل برای ارسال فعال نیست
it_it: Email non attiva per l'invio

source: Job ID and Reminder ID are required to send SMS reminder
da_dk: Job-ID og påmindelses-ID er påkrævet for at sende SMS-påmindelse
fa_ir: شناسه کار و شناسه یادآوری برای ارسال یادآوری پیامکی لازم است
it_it: ID Lavoro e ID Promemoria sono richiesti per inviare l'SMS di promemoria

source: Could not find the phone number of customer
da_dk: Kunne ikke finde telefonnummeret til kunden
fa_ir: شماره تلفن مشتری پیدا نشد
it_it: Non è possibile trova il numero di telefono del cliente

source: SMS is not active to send
da_dk: SMS'en er ikke aktiv til at sende
fa_ir: ارسال پیامک فعال نیست
it_it: L'invio di SMS non è attivo

source: No message defined to sms
da_dk: Ingen besked defineret til sms
fa_ir: هیچ پیامی برای پیامک تعریف نشده است
it_it: Nessuno messaggio definito per SMS

source: Is not an array
da_dk: Er ikke et array
fa_ir: آرایه نیست
it_it: Non è un array

source: Missing customer id
da_dk: Manglende kunde-ID
fa_ir: شناسه مشتری مفقود است
it_it: ID cliente non presente

source: Missing Job id
da_dk: Manglende job-ID
fa_ir: شناسه کار موجود نیست
it_it: ID Riparazione assente

source: Missing reminder id
da_dk: Manglende påmindelses-ID
fa_ir: شناسه یادآوری موجود نیست
it_it: ID promemoria assente

source: Part name, manufacturing code and price are required fields.
da_dk: Delens navn, fremstillingskode og pris er påkrævede felter.
fa_ir: نام قطعه، کد ساخت و قیمت فیلدهای الزامی هستند.
it_it: Nome ricambio, codice produttore e prezzo sono campi obbligatori.

source: Part with same name already exists
da_dk: Del med samme navn findes allerede
fa_ir: بخشی با همین نام از قبل وجود دارد
it_it: Nome ricambio già presente

source: Select Brand
da_dk: Vælg mærke
fa_ir: انتخاب برند
it_it: Seleziona il marchio

source: Select Type
da_dk: Vælg type
fa_ir: نوع را انتخاب کنید
it_it: Selezionare il tipo

source: Add a new part
da_dk: Tilføj en ny del
fa_ir: اضافه کردن قطعه جدید
it_it: Aggiungere una nuova parte

source: Part Name
da_dk: Delens navn
fa_ir: نام قطعه
it_it: Nome Ricambio

source: Part Price
da_dk: Delens pris
fa_ir: قیمت قطعه
it_it: Prezzo ricambio

source: Add Brand
da_dk: Tilføj mærke
fa_ir: افزودن برند
it_it: Aggiungi MARCA

source: Add Part
da_dk: Tilføj del
fa_ir: اضافه کردن قطعه
it_it: Aggiungi RICAMBIO

source: Select Part For
da_dk: Vælg del til
fa_ir: انتخاب پارت برای
it_it: Selezionare la parte per

source: Select Part
da_dk: Vælg del
fa_ir: انتخاب پارت
it_it: Selezionare la parte

source: Payable
da_dk: Betalbar
fa_ir: قابل پرداخت
it_it: Debito

source: Paying
da_dk: Betaler
fa_ir: پرداخت
it_it: Pagare

source: Notes
da_dk: Noter
fa_ir: یادداشت‌ها
it_it: Note

source: Payment Date
da_dk: Betalingsdato
fa_ir: تاریخ پرداخت
it_it: Data di pagamento

source: Select Status
da_dk: Vælg status
fa_ir: وضعیت را انتخاب کنید
it_it: Selezionare lo stato

source: Select Method
da_dk: Vælg metode
fa_ir: روش را انتخاب کنید
it_it: Selezionare il metodo

source: Change job status
da_dk: Ændre jobstatus
fa_ir: تغییر وضعیت کار
it_it: Stato riparazione cambiato

source: Payment Amount
da_dk: Betalingsbeløb
fa_ir: مبلغ پرداختی
it_it: Importo del pagamento

source: Add Payment
da_dk: Tilføj betaling
fa_ir: پرداخت را اضافه کنید
it_it: Aggiungi PAGAMENTO

source: Not payable balance
da_dk: Ikke betalbar saldo
fa_ir: مانده قابل پرداخت نیست
it_it: Pagamento non effettuabile

source: Make a payment
da_dk: Foretag en betaling
fa_ir: پرداخت انجام دهید
it_it: Fai un pagamento

source: Take On-Site Payment
da_dk: Tag betaling på stedet
fa_ir: پرداخت حضوری
it_it: Accettare il pagamento in loco

source: Generate Online Payment Link
da_dk: Generer online betalingslink
fa_ir: ایجاد لینک پرداخت آنلاین
it_it: Genera il link di pagamento online

source: Add New Payment Status
da_dk: Tilføj ny betalingsstatus
fa_ir: اضافه کردن وضعیت پرداخت جدید
it_it: Aggiungi un nuovo stato di pagamento

source: Slug
fa_ir: نامک
it_it: Lumaca

source: Change Status
da_dk: Skift status
fa_ir: تغییر وضعیت
it_it: Cambio stato

source: Payment Methods
da_dk: Betalingsmetoder
fa_ir: روش‌های پرداخت
it_it: Metodi di pagamento

source: Select Payment Methods
da_dk: Vælg betalingsmetoder
fa_ir: روش‌های پرداخت را انتخاب کنید
it_it: Selezionare i metodi di pagamento

source: Update Methods
da_dk: Opdater metoder
fa_ir: متدهای به‌روزرسانی
it_it: Metodi di aggiornamento

source: Name required
da_dk: Navn kræves
fa_ir: نام مورد نیاز
it_it: Nome è richiesto

source: Slug is required
da_dk: Slug er påkrævet
fa_ir: اسلاگ مورد نیاز است
it_it: È necessario un lumacone

source: Woo Method and WooCommerce should be active.
da_dk: Woo-metode og WooCommerce skal være aktive.
fa_ir: ووکامرس و ووکامرس باید فعال باشند.
it_it: Woo Method e WooCommerce devono essere attivi.

source: Unknown data!
da_dk: Ukendte data!
fa_ir: داده‌های ناشناخته!
it_it: Dati sconosciuti!

source: The remaining amount is less than 0.01 which is not enough to create WooCommerce Order.
fa_ir: مبلغ باقیمانده کمتر از ۱ است که برای ایجاد سفارش ووکامرس کافی نیست.
it_it: L'importo rimanente è inferiore a 0,01 e non è sufficiente per creare un ordine WooCommerce.

source: Existing WooCommerce order numbers for this job
da_dk: Eksisterende WooCommerce-bestillingsnumre for dette job
fa_ir: شماره سفارش‌های موجود ووکامرس برای این کار
it_it: Ordine woocommerce esistente per questo lavoro

source: Order total is invalid. Cannot generate payment link.
fa_ir: جمع کل سفارش نامعتبر است. نمی‌توان لینک پرداخت ایجاد کرد.
it_it: Il totale dell'ordine non è valido. Impossibile generare il link di pagamento.

source: No payment gateways available.
fa_ir: هیچ درگاه پرداختی در دسترس نیست.
it_it: Non sono disponibili gateway di pagamento.

source: View Order
da_dk: Se ordre
fa_ir: مشاهده سفارش
it_it: Visualizza l'ordine

source: Order generated and sent to customer.
da_dk: Ordren er genereret og sendt til kunden.
fa_ir: سفارش ثبت و برای مشتری ارسال شد.
it_it: Ordine generato ed inviato al cliente.

source: Online Payment Link for Your Job
da_dk: Online betalingslink til dit job
fa_ir: لینک پرداخت آنلاین برای کار شما
it_it: Link di pagamento online per la tua riparazione

source: Please find your online payment link below.
da_dk: Find venligst dit online betalingslink nedenfor.
fa_ir: لطفا لینک پرداخت آنلاین خود را در زیر بیابید.
it_it: Di seguito trovate il link per il pagamento online.

source: Please pay online by
da_dk: Betal venligst online ved at
fa_ir: لطفا آنلاین پرداخت کنید توسط
it_it: Si prega di pagare online entro

source: Clicking Here
da_dk: Klik her
fa_ir: اینجا کلیک کنید
it_it: Clicca qui

source: Copy the url :
da_dk: Kopier URL'en :
fa_ir: گپی لینک:
it_it: Copia la url:

source: Check details about your job online
da_dk: Tjek detaljer om dit job online
fa_ir: جزئیات مربوط به کار خود را بصورت آنلاین بررسی کنید
it_it: Controlla i dettagli della tua riparazione online

source: Payment link sent
da_dk: Betalingslink sendt
fa_ir: لینک پرداخت ارسال شد
it_it: Link di pagamento inviato

source: Part
da_dk: Del
fa_ir: قطعه
it_it: Ricambio

source: Service
fa_ir: سرویس
it_it: Servizio

source: Product
da_dk: Produkt
fa_ir: محصول
it_it: Prodotto

source: Order is created for job %s
fa_ir: سفارش جدیدی برای کار %s ایجاد شد

source: Order created via RepairBuddy CRM by staff
da_dk: Ordren er oprettet via RepairBuddy CRM af personale
fa_ir: سفارش از طریق RepairBuddy CRM توسط کارکنان ایجاد شده است
it_it: Ordine creato dal software di riparazioni di Mobiglia.it

source: Payment methods updated!
da_dk: Betalingsmetoder opdateret!
fa_ir: روش‌های پرداخت به‌روزرسانی شدند!
it_it: Metodi di pagamento aggiornati!

source: Invalid format
da_dk: Ugyldigt format
fa_ir: قالب نامعتبر
it_it: Formato modulo

source: Unknown Job.
da_dk: Ukendt job.
fa_ir: کار نامعلوم.
it_it: Lavoro sconosciuto.

source: Cannot identify your access.
da_dk: Kan ikke identificere din adgang.
fa_ir: دسترسی شما قابل شناسایی نیست.
it_it: Impossibile identificare il tuo accesso.

source: Status, Method and amount is required.
da_dk: Status, metode og beløb er påkrævet.
fa_ir: وضعیت، روش و مبلغ الزامی است.
it_it: Sono richiesti lo stato, il metodo e l'importo.

source: Payment added!
da_dk: Betaling tilføjet!
fa_ir: پرداخت اضافه شد!
it_it: Pagamento aggiunto!

source: Overpayment of %s detected
fa_ir: اضافه پرداخت %s شناسایی شد
it_it: Rilevato un pagamento eccessivo di %s

source: Overpayment recorded
fa_ir: پرداخت اضافه شد
it_it: Pagamento in eccesso registrato

source: Payment added
da_dk: Betaling tilføjet
fa_ir: پرداخت اضافه شد
it_it: Pagamento aggiunto

source: ON
da_dk: TIL
fa_ir: روشن
it_it: In

source: JOB
fa_ir: کار
it_it: Riparazione

source: Validity
da_dk: Gyldighed
fa_ir: اعتبار
it_it: Validità

source: Order
da_dk: Ordre
fa_ir: سفارش
it_it: Ordine

source: Deactivate
da_dk: Deaktiver
fa_ir: غیرفعال کردن
it_it: Disattivato

source: Activate
da_dk: Aktiver
fa_ir: فعال کردن
it_it: Attiva

source: Print Receipt
fa_ir: چاپ رسید
it_it: Stampa della ricevuta

source: View Receipt
fa_ir: مشاهده رسید
it_it: Visualizza la ricevuta

source: Email to customer
da_dk: Email til kunden
fa_ir: ایمیل به مشتری
it_it: Email al cliente

source: Update
da_dk: Opdater
fa_ir: به‌روزرسانی
it_it: Aggiornamento

source: Payment status
fa_ir: وضعیت پرداخت
it_it: Stato del pagamento

source: Status Name
da_dk: Statusnavn
fa_ir: نام وضعیت
it_it: Stato Nome

source: Name the status to recognize.
da_dk: Navngiv statusen for at genkende.
fa_ir: وضعیت را برای تشخیص نامگذاری کنید.
it_it: Nome dello Stato da riconoscere.

source: Status Slug
fa_ir: وضعیت اسلاگ
it_it: Stato della lumaca

source: Slug is required to recognize the status make sure to not change it.
da_dk: Slug er påkrævet for at genkende status, sørg for ikke at ændre det.
fa_ir: Slug لازم است وضعیت را تشخیص دهد، مطمئن شوید که آن را تغییر نمی‌دهید.
it_it: Lo slug è necessario per riconoscere lo stato, assicurarsi di non cambiarlo.

source: Pay Now
da_dk: Betal nu
fa_ir: همین حالا پرداخت کنید
it_it: Paga ora

source: Swipe Transaction
da_dk: Swipe-transaktion
fa_ir: پرداخت از طریق دستگاه کارت‌خوان

source: Mobile Payments
da_dk: Mobilbetalinger
fa_ir: پرداخت‌های موبایلی
it_it: Pagamenti mobile

source: WooCommerce
fa_ir: ووکامرس

source: WooCommerce needs to be active to process orders.
da_dk: WooCommerce skal være aktiv for at behandle ordrer.
fa_ir: ووکامرس برای پردازش سفارشات باید فعال باشد.
it_it: WooCommerce deve essere attivo per elaborare gli ordini.

source: Phone
da_dk: Telefon
fa_ir: تلفن
it_it: Telefono

source: Payment receipt
fa_ir: رسید پرداخت

source: Payment ID
da_dk: Betalings-ID
fa_ir: شناسه پرداخت
it_it: ID di pagamento

source: Payment date
fa_ir: تاریخ پرداخت

source: Received From
da_dk: Modtaget fra
fa_ir: دریافت شده از
it_it: Ricevuto da

source: Received By
da_dk: Modtaget af
fa_ir: دریافت شده توسط
it_it: Ricevuto da

source: Thanks for your business!
da_dk: Tak for din handel!
fa_ir: ممنون از کسب و کار شما!
it_it: Grazie per la vostra attività!

source: Print
da_dk: Udskriv
fa_ir: چاپ
it_it: Stampa

source: Upgrade To Premium
da_dk: Opgrader til Premium
fa_ir: ارتقا به پرمیوم
it_it: Aggiornamento a Premium

source: Set up is too difficult
da_dk: Opsætningen er for svær
fa_ir: تنظیم بسیار سخت است
it_it: La configurazione è troppo difficile

source: Lack of documentation
da_dk: Manglende dokumentation
fa_ir: عدم وجود آموزش
it_it: Mancanza di documentazione

source: Not the features I wanted
da_dk: Ikke de funktioner, jeg ønskede
fa_ir: ویژگی‌هایی که می‌خواستم را نداشت
it_it: Non le caratteristiche che volevo

source: Found a better plugin
da_dk: Fandt et bedre plugin
fa_ir: من یک پلاگین بهتر پیدا کردم
it_it: Trovato un plugin migliore

source: Incompatible with theme or plugin
da_dk: Inkompatibel med tema eller plugin
fa_ir: ناسازگار با افزونه یا قالب
it_it: Incompatibile con il tema o il plugin

source: RepairBuddy Sorry to see you go
da_dk: RepairBuddy, ked af at se dig gå
fa_ir: متاسفیم از اینکه می‌خواهید بروید
it_it: RepairBuddy Mi dispiace vederti andare via

source: How could we improve?
da_dk: Hvordan kunne vi forbedre os?
fa_ir: چطور می‌توانید بهبود دهیم؟
it_it: Come possiamo migliorare?

source: Submitting form
da_dk: Indsender formular
fa_ir: در حال ثبت فرم
it_it: Modulo di invio

source: Send anonymous
da_dk: Send anonymt
fa_ir: ارسال به صورت ناشناس
it_it: Invia anonimo

source: Submit and
da_dk: Indsend og
fa_ir: ارسال و
it_it: Invia e

source: What was the dificult part?
da_dk: Hvad var den svære del?
fa_ir: کدام بخش مشکل است؟
it_it: Qual è stata la parte più difficile?

source: What can we describe more?
da_dk: Hvad kan vi beskrive mere?
fa_ir: چه توضیحات بیشتری ارایه می‌دهید؟
it_it: Cosa possiamo descrivere di più?

source: Can you mention it?
da_dk: Kan du nævne det?
fa_ir: آیا می‌توانید ذکر کنید؟
it_it: Può citarlo?

source: With what plugin or theme is incompatible?
da_dk: Med hvilket plugin eller tema er det inkompatibelt?
fa_ir: با کدام افزونه یا قالب ناسازگار است؟
it_it: Con quale plugin o tema è incompatibile?

source: Please specify
da_dk: Angiv venligst
fa_ir: لطفا مشخص کنید
it_it: Si prega di specificare

source: My Account Settings
da_dk: Mine kontoindstillinger
fa_ir: تنظیمات حساب من
it_it: Le impostazioni del mio Account

source: Service Settings
da_dk: Serviceindstillinger
fa_ir: تنظیمات سرویس
it_it: Impostazioni di servizio

source: Same settings will apply to WooCommerce my account page, if you are using that.
fa_ir: اگر از این استفاده کنید همین تنظیمات در بخش حساب کاربری ووکامرس نیز اعمال خواهد شد.
it_it: Le stesse impostazioni si applicano alla pagina Il mio account di WooCommerce, se la si utilizza.

source: Disable Booking on My Account Page?
da_dk: Deaktivere booking på min konto-side?
fa_ir: رزرو را در صفحه حساب من غیرفعال کنید؟
it_it: Disabilita prenotazioni nella mia pagina account ?

source: Disable Estimates on My Account Page?
fa_ir: غیرفعال کردن ارزیابی‌های در صفحه حساب کاربری؟
it_it: Disabilita prenotazioni nella mia pagina account?

source: Disable Reviews on My Account Page?
fa_ir: غیرفعال کردن ارزیابی‌های در صفحه حساب کاربری؟
it_it: Disabilita prenotazioni nella mia pagina account?

source: Booking Form
da_dk: Bookingformular
fa_ir: فرم رزرو
it_it: Modulo di prenotazione

source: Select booking form
da_dk: Vælg bookingformular
fa_ir: فرم رزرو را انتخاب کنید
it_it: Selezionare il modulo di prenotazione

source: Booking with type, manufacture, device and grouped services
da_dk: Booking med type, producent, enhed og grupperede tjenester
fa_ir: رزرو با نوع، سازنده، دستگاه و خدمات گروهی
it_it: Prenotazione con tipologia, fabbricazione, apparecchio e servizi raggruppati

source: Booking with manufacture, device and services no types
da_dk: Booking med producent, enhed og tjenester uden typer
fa_ir: رزرو با سازنده، دستگاه و خدمات بدون نوع
it_it: Prenotazione con fabbricazione, dispositivo e servizi nessun tipo

source: Booking without service selection
da_dk: Booking uden servicevalg
fa_ir: رزرو بدون انتخاب سرویس
it_it: Prenotazione senza selezione del servizio

source: Dashboard
fa_ir: داشبورد
it_it: Pannello di controllo

source: My
da_dk: Min
fa_ir: من
it_it: Mio

source: Edit Profile
da_dk: Rediger profil
fa_ir: ویرایش پروفایل
it_it: Modifica Profilo

source: Logout
da_dk: Log ud
fa_ir: خروج
it_it: Esci

source: You do not have permission to view this record.
da_dk: Du har ikke tilladelse til at se denne post.
fa_ir: شما اجازه مشاهده این رکورد را ندارید.
it_it: Non si ha l'autorizzazione a visualizzare questo record.

source: Go Back
da_dk: Gå tilbage
fa_ir: بازگشت به عقب
it_it: Indietro

source: Here you can check your jobs and their statuses also you can request new quote.
da_dk: Her kan du tjekke dine opgaver og deres status, og du kan også anmode om et nyt tilbud.
fa_ir: در اینجا می‌توانید کار‌ها و وضعیت آنها را بررسی کنید و همچنین می‌توانید درخواست پیش‌فاکتور جدید بدهید.
it_it: Qui puoi controllare i tuoi lavori e il loro stato e puoi anche richiedere un nuovo preventivo.

source: Filter Jobs
da_dk: Filtrer job
fa_ir: فیلتر کردن کارها
it_it: Filtro riparazioni

source: Below you can check your estimates.
da_dk: Nedenfor kan du tjekke dine estimater.
fa_ir: در زیر می‌توانید برآورد‌های خود را بررسی کنید.
it_it: Qui sotto puoi controllare i tuoi preventivi.

source: Filter Estimates
da_dk: Filtrer estimater
fa_ir: فیلتر کردن برآورد‌ها
it_it: Filtro Preventivi

source: You can book a new
da_dk: Du kan booke en ny
fa_ir: میتونید یه نوبت جدید رزرو کنید برای
it_it: È possibile prenotare un nuovo

source: Your Reviews
da_dk: Dine anmeldelser
fa_ir: نظرات شما
it_it: Le tue recensioni

source: Order date
fa_ir: تاریخ سفارش

source: Rating
da_dk: Bedømmelse
fa_ir: امتیاز
it_it: Valutazione

source: Action
da_dk: Handling
fa_ir: اقدام
it_it: Azione

source: Your
da_dk: Din
fa_ir: شما
it_it: Tuo

source: Add Your
da_dk: Tilføj din
fa_ir: اضافه کردن
it_it: Aggiungi il tuo

source: Missing customer
da_dk: Manglende kunde
fa_ir: مشتری گمشده
it_it: Cliente non presente

source: Please select
da_dk: Vælg venligst
fa_ir: لطفا انتخاب کنید
it_it: Seleziona

source: Please enter
da_dk: Indtast venligst
fa_ir: لطفا وارد کنید
it_it: Inserire

source: You already have device with same
da_dk: Du har allerede en enhed med samme
fa_ir: شما در حال حاضر یک دستگاه دارید با همین
it_it: Si dispone già di un dispositivo con lo stesso

source: Records updated!
da_dk: Posterne er opdateret!
fa_ir: رکوردها به‌روزرسانی شدند!
it_it: Record aggiornati!

source: Requires a customer id.
da_dk: Kræver et kunde-id.
fa_ir: نیاز به شناسه مشتری دارد.
it_it: Richiede un id cliente.

source: View/Review
da_dk: Vis/Gennemgå
fa_ir: مشاهده/ارزیابی
it_it: Vista/Recensione

source: No job found!
da_dk: Ingen job fundet!
fa_ir: کاری پیدا نشد!
it_it: Nessun lavoro presente!

source: Search by %s or device serial ...
fa_ir: جستجو بر اساس %s یا شماره سریال دستگاه…

source: Assigned to
fa_ir: اختصاص داده شده به

source: Add message/files
da_dk: Tilføj besked/filer
fa_ir: افزودن پیام/فایل‌ها
it_it: Aggiungi messaggio/files

source: Approve Estimate
da_dk: Godkend estimat
fa_ir: تایید برآورد فیمت
it_it: Preventivo approvato

source: Reject Estimate
da_dk: Afvis estimat
fa_ir: رد برآورد قیمت
it_it: Rifiuto della stima

source: Order status
fa_ir: وضعیت سفارش

source: View Job
da_dk: Vis job
fa_ir: مشاهده کار
it_it: Visualizza lavoro

source: Download Invoice
da_dk: Download faktura
fa_ir: دانلود فاکتور
it_it: Scarica fattura

source: Repair Ticket
da_dk: Reparationsbillet
fa_ir: بلیط تعمیر
it_it: Biglietto di riparazione

source: Cost
da_dk: Omkostning
fa_ir: هزینه
it_it: Costo

source: Problem
fa_ir: مشکل
it_it: Problema

source: Deposit
da_dk: Depositum
fa_ir: واریز
it_it: Deposito

source: Scan to read policy
da_dk: Scan for at læse politik
fa_ir: برای خواندن خط‌مشی، اسکن کنید
it_it: Scansione per leggere la politica

source: Scan to check status
da_dk: Scan for at tjekke status
fa_ir: اسکن برای بررسی وضعیت
it_it: Scansione per controllare lo stato

source: Select options to generate report
da_dk: Vælg muligheder for at generere rapport
fa_ir: انتخاب گزینه‌ها برای تولید گزارش
it_it: Selezionare le opzioni per generare il rapporto

source: From Date
da_dk: Fra dato
fa_ir: از تاریخ
it_it: Dalla data

source: To Date
da_dk: Til dato
fa_ir: تا به امروز
it_it: Ad oggi

source: Dates to include
da_dk: Datoer der skal inkluderes
fa_ir: تاریخ‌هایی که باید لحاظ شوند
it_it: Date da includere

source: Creation date
da_dk: Oprettelsesdato
fa_ir: تاریخ ایجاد
it_it: Data di creazione

source: Last modified date
da_dk: Sidst ændret dato
fa_ir: آخرین تاریخ اصلاح شده
it_it: Data ultima modifica

source: Select job status to include
da_dk: Vælg jobstatus der skal inkluderes
fa_ir: وضعیت کاری را برای گنجاندن انتخاب کنید
it_it: Selezionare lo stato del lavoro da includere

source: Select payment status to include
da_dk: Vælg betalingsstatus der skal inkluderes
fa_ir: وضعیت پرداخت را برای درج انتخاب کنید
it_it: Selezionare lo stato di pagamento da includere

source: Generate Report
da_dk: Generer rapport
fa_ir: ایجاد گزارش
it_it: Genera Report

source: Report is not defined
da_dk: Rapporten er ikke defineret
fa_ir: گزارش تعریف نشده است
it_it: Il rapporto non è definito
