Repository: s-makina/repairbuddy-saas-conversion
Catalog: docs/computer-repair-shop-plugin/languages/computer-repair-shop-*.po
Languages: da_dk, fa_ir, it_it

source: QuickBooks Addon – RepairBuddy is another great addon to expand features of your RepairBuddy supported website. Using QuickBooks addon you can easily fetch your customers from QuickBooks and also send invoices to QuickBooks from RepairBuddy. While you can manually send invoices to QuickBooks clicking button but also on status change automatically job can be sent to QuickBooks as invoice.
da_dk: QuickBooks-addon – RepairBuddy er en anden fantastisk addon til at udvide funktionerne på dit RepairBuddy-understøttede websted. Ved hjælp af QuickBooks-addon kan du nemt hente dine kunder fra QuickBooks og også sende fakturaer til QuickBooks fra RepairBuddy. Mens du kan sende fakturaer til QuickBooks manuelt ved at klikke på knappen, kan job også automatisk sendes til QuickBooks som faktura ved statusændring.
it_it: QuickBooks Addon - RepairBuddy è un altro ottimo addon per espandere le funzionalità del vostro sito web supportato da RepairBuddy. Utilizzando l'addon QuickBooks è possibile recuperare facilmente i clienti da QuickBooks e inviare le fatture a QuickBooks da RepairBuddy. È possibile inviare manualmente le fatture a QuickBooks facendo clic sul pulsante, ma anche al cambio di stato il lavoro può essere inviato automaticamente a QuickBooks come fattura.

source: Black, 64GB, Silver, 128GB, etc.
it_it: Nero, 64 GB, argento, 128 GB, ecc.

source: Secret
da_dk: Hemmelig

source: Virgin Islands, U.s.
da_dk: De Amerikanske Jomfruøer
