Repository: s-makina/repairbuddy-saas-conversion
Catalog: docs/computer-repair-shop-plugin/languages/computer-repair-shop-*.po
Languages: da_dk, fa_ir, it_it

source: Bosnia and Herzegovina
da_dk: Bosnien-Hercegovina
fa_ir: بوسنی و هرزگوین
it_it: Bosnia ed Erzegovina

source: Botswana
fa_ir: بوتسوانا

source: Bouvet Island
da_dk: Bouvetøen
fa_ir: جزیره بووه
it_it: Isola Bouvet

source: Brazil
da_dk: Brasilien
fa_ir: برزیل
it_it: Brasile

source: British Indian Ocean Territory
da_dk: Det Britiske Indiske Ocean Territorium
fa_ir: قلمرو بریتانیا در اقیانوس هند
it_it: Territorio britannico dell'Oceano Indiano

source: Brunei Darussalam
fa_ir: برونئی دارالسلام

source: Bulgaria
da_dk: Bulgarien
fa_ir: بلغارستان

source: Burkina Faso
fa_ir: بورکینافاسو

source: Burundi
fa_ir: بوروندی

source: Cambodia
da_dk: Cambodja
fa_ir: کامبوج
it_it: Cambogia

source: Cameroon
da_dk: Kamerun
fa_ir: کامرون
it_it: Camerun

source: Canada
fa_ir: کانادا

source: Cape Verde
da_dk: Kap Verde
fa_ir: کیپ ورد
it_it: Capo Verde

source: Cayman Islands
da_dk: Caymanøerne
fa_ir: جزایر کیمن
it_it: Isole Cayman

source: Central African Republic
da_dk: Den Centralafrikanske Republik
fa_ir: جمهوری آفریقای مرکزی
it_it: Repubblica Centrafricana

source: Chad
da_dk: Tchad
fa_ir: چاد

source: Chile
fa_ir: شیلی
it_it: Cile

source: China
da_dk: Kina
fa_ir: چین
it_it: Cina

source: Christmas Island
da_dk: Christmasøen
fa_ir: جزیره کریسمس
it_it: Isola di Natale

source: Cocos (Keeling) Islands
da_dk: Cocos (Keeling) Øerne
fa_ir: جزایر کوکوس (کیلینگ)
it_it: Isole Cocos (Keeling)

source: Colombia
fa_ir: کلمبیا

source: Comoros
da_dk: Komorerne
fa_ir: کومور
it_it: Comore

source: Congo
da_dk: Kongo
fa_ir: کنگو

source: Congo, the Democratic Republic of the
da_dk: Kongo, Den Demokratiske Republik
fa_ir: کنگو، جمهوری دموکراتیک کنگو
it_it: Congo, Repubblica Democratica del

source: Cook Islands
da_dk: Cookøerne
fa_ir: جزایر کوک
it_it: Isole Cook

source: Costa Rica
fa_ir: کاستاریکا

source: Cote D'Ivoire
da_dk: Elfenbenskysten
fa_ir: ساحل عاج
it_it: Costa d'Avorio

source: Croatia
da_dk: Kroatien
fa_ir: کرواسی
it_it: Croazia

source: Cuba
fa_ir: کوبا

source: Cyprus
da_dk: Cypern
fa_ir: قبرس
it_it: Cipro

source: Czech Republic
da_dk: Tjekkiet
fa_ir: جمهوری چک
it_it: Repubblica Ceca

source: Denmark
da_dk: Danmark
fa_ir: دانمارک
it_it: Danimarca

source: Djibouti
fa_ir: جیبوتی
it_it: Gibuti

source: Dominica
fa_ir: دومینیکا

source: Dominican Republic
da_dk: Den Dominikanske Republik
fa_ir: جمهوری دومینیکن
it_it: Repubblica Dominicana

source: Ecuador
fa_ir: اکوادور

source: Egypt
da_dk: Egypten
fa_ir: مصر
it_it: Egitto

source: El Salvador
fa_ir: السالوادور

source: Equatorial Guinea
da_dk: Ækvatorialguinea
fa_ir: گینه استوایی
it_it: Guinea Equatoriale

source: Eritrea
fa_ir: اریتره

source: Estonia
da_dk: Estland
fa_ir: استونی

source: Ethiopia
da_dk: Etiopien
fa_ir: اتیوپی
it_it: Etiopia

source: Falkland Islands (Malvinas)
da_dk: Falklandsøerne (Malvinas)
fa_ir: جزایر فالکلند (مالویناس)
it_it: Isole Falkland (Malvinas)

source: Faroe Islands
da_dk: Færøerne
fa_ir: جزایر فارو
it_it: Isole Faroe

source: Fiji
fa_ir: فیجی
it_it: Figi

source: Finland
fa_ir: فنلاند
it_it: Finlandia

source: France
da_dk: Frankrig
fa_ir: فرانسه
it_it: Francia

source: French Guiana
da_dk: Fransk Guyana
fa_ir: گویان فرانسه
it_it: Guiana francese

source: French Polynesia
da_dk: Fransk Polynesien
fa_ir: پلی‌نزی فرانسه
it_it: Polinesia francese

source: French Southern Territories
da_dk: Franske Sydterritorier
fa_ir: سرزمین‌های جنوبی فرانسه
it_it: Territori meridionali francesi

source: Gabon
fa_ir: گابن

source: Gambia
fa_ir: گامبیا

source: Georgia
da_dk: Georgien
fa_ir: جورجیا

source: Germany
da_dk: Tyskland
fa_ir: آلمان
it_it: Germania

source: Ghana
fa_ir: غنا

source: Gibraltar
fa_ir: جبل الطارق
it_it: Gibilterra

source: Greece
da_dk: Grækenland
fa_ir: یونان
it_it: Grecia

source: Greenland
da_dk: Grønland
fa_ir: گرینلند
it_it: Groenlandia

source: Grenada
fa_ir: گرنادا

source: Guadeloupe
fa_ir: گوادلوپ

source: Guam
fa_ir: گوام

source: Guatemala
fa_ir: گواتمالا

source: Guinea
fa_ir: گینه

source: Guinea-Bissau
fa_ir: گینه بیسائو

source: Guyana
fa_ir: گویانا

source: Haiti
fa_ir: هائیتی

source: Heard Island and Mcdonald Islands
da_dk: Heard Island og McDonaldøerne
fa_ir: جزیره هرد و جزایر مک‌دونالد
it_it: Isola Heard e Isole Mcdonald

source: Holy See (Vatican City State)
da_dk: Den Hellige Stol (Vatikanstaten)
fa_ir: سریر مقدس (دولت شهر واتیکان)
it_it: Santa Sede (Stato della Città del Vaticano)

source: Honduras
fa_ir: هندوراس

source: Hong Kong
fa_ir: هنگ کنگ

source: Hungary
da_dk: Ungarn
fa_ir: مجارستان
it_it: Ungheria

source: Iceland
da_dk: Island
fa_ir: ایسلند
it_it: Islanda

source: India
da_dk: Indien
fa_ir: هند

source: Indonesia
da_dk: Indonesien
fa_ir: اندونزی

source: Iran, Islamic Republic
da_dk: Iran, Islamisk Republik
fa_ir: ایران، جمهوری اسلامی
it_it: Iran, Repubblica Islamica

source: Iraq
da_dk: Irak
fa_ir: عراق

source: Ireland
da_dk: Irland
fa_ir: ایرلند
it_it: Irlanda

source: Israel
fa_ir: اسرائیل
it_it: Israele

source: Italy
da_dk: Italien
fa_ir: ایتالیا
it_it: Italia

source: Jamaica
fa_ir: جامائیکا
it_it: Giamaica

source: Japan
fa_ir: ژاپن
it_it: Giappone

source: Jordan
fa_ir: اردن
it_it: Giordania

source: Kazakhstan
da_dk: Kasakhstan
fa_ir: قزاقستان
it_it: Kazakistan

source: Kenya
fa_ir: کنیا

source: Kiribati
fa_ir: کیریباتی

source: Korea, Democratic People's Republic
da_dk: Korea, Den Demokratiske Folkerepublik
fa_ir: کره، جمهوری دموکراتیک خلق
it_it: Corea, Repubblica Popolare Democratica

source: Korea, Republic of
da_dk: Korea, Republikken
fa_ir: کره، جمهوری
it_it: Corea, Repubblica di

source: Kuwait
fa_ir: کویت

source: Kyrgyzstan
da_dk: Kirgisistan
fa_ir: قرقیزستان
it_it: Kirghizistan

source: Lao People's Democratic Republic
da_dk: Lao Folkerepublik
fa_ir: جمهوری دموکراتیک خلق لائوس
it_it: Repubblica Democratica Popolare del Laos

source: Latvia
da_dk: Letland
fa_ir: لتونی
it_it: Lettonia

source: Lebanon
da_dk: Libanon
fa_ir: لبنان
it_it: Libano

source: Lesotho
fa_ir: لسوتو

source: Liberia
fa_ir: لیبریا

source: Libyan Arab Jamahiriya
da_dk: Libysk Arabisk Jamahiriya
fa_ir: جماهیر عربی لیبی
it_it: Giamahiria Araba Libica

source: Liechtenstein
fa_ir: لیختن‌اشتاین

source: Lithuania
da_dk: Litauen
fa_ir: لیتوانی
it_it: Lituania

source: Luxembourg
fa_ir: لوکزامبورگ
it_it: Lussemburgo

source: Macao
fa_ir: ماکائو

source: Macedonia, the Former Yugoslav Republic of
da_dk: Makedonien, Den Tidligere Jugoslaviske Republik
fa_ir: مقدونیه، جمهوری یوگسلاوی سابق
it_it: Macedonia, l'ex Repubblica iugoslava di

source: Madagascar
da_dk: Madagaskar
fa_ir: ماداگاسکار

source: Malawi
fa_ir: مالاوی

source: Malaysia
fa_ir: مالزی
it_it: Malesia

source: Maldives
da_dk: Maldiverne
fa_ir: مالدیو
it_it: Maldive

source: Mali
fa_ir: مالی

source: Malta
fa_ir: مالت

source: Marshall Islands
da_dk: Marshalløerne
fa_ir: جزایر مارشال
it_it: Isole Marshall

source: Martinique
fa_ir: مارتینیک
it_it: Martinica

source: Mauritania
da_dk: Mauritanien
fa_ir: موریتانی

source: Mauritius
fa_ir: موریس

source: Mayotte
fa_ir: مایوت

source: Mexico
fa_ir: مکزیک
it_it: Messico

source: Micronesia, Federated States of
da_dk: Mikronesien, Fødererede Stater af
fa_ir: میکرونزی، ایالات فدرال

source: Moldova, Republic of
da_dk: Moldova, Republikken
fa_ir: مولداوی، جمهوری

source: Monaco
fa_ir: موناکو

source: Mongolia
da_dk: Mongoliet
fa_ir: مغولستان

source: Montserrat
fa_ir: مونتسرات

source: Morocco
da_dk: Marokko
fa_ir: مراکش

source: Mozambique
fa_ir: موزامبیک

source: Myanmar
fa_ir: میانمار

source: Namibia
fa_ir: نامیبیا

source: Nauru
fa_ir: نائورو

source: Nepal
fa_ir: نپال

source: Netherlands
da_dk: Holland
fa_ir: هلند
it_it: Paesi Bassi

source: Netherlands Antilles
da_dk: De Nederlandske Antiller
fa_ir: آنتیل هلند
it_it: Antille Olandesi

source: New Caledonia
da_dk: Ny Kaledonien
fa_ir: کالدونیای جدید
it_it: Nuova Caledonia

source: New Zealand
fa_ir: نیوزیلند

source: Nicaragua
fa_ir: نیکاراگوئه

source: Niger
fa_ir: نیجر

source: Nigeria
fa_ir: نیجریه

source: Niue
fa_ir: نیوئه

source: Norfolk Island
fa_ir: جزیره نورفولک
it_it: Isola di Norfolk

source: Northern Mariana Islands
da_dk: De Nordlige Marianer
fa_ir: جزایر ماریانای شمالی
it_it: Isole Marianne Settentrionali

source: Norway
da_dk: Norge
fa_ir: نروژ
it_it: Norvegia

source: Oman
fa_ir: عمان

source: Pakistan
fa_ir: پاکستان

source: Palau
fa_ir: کاخ

source: Palestine
da_dk: Palæstina
fa_ir: فلسطین
it_it: Palestina

source: Panama
fa_ir: پاناما

source: Papua New Guinea
da_dk: Papua Ny Guinea
fa_ir: پاپوآ گینه نو
it_it: Papua Nuova Guinea

source: Paraguay
fa_ir: پاراگوئه

source: Peru
fa_ir: پرو
it_it: Perù

source: Philippines
da_dk: Filippinerne
fa_ir: فیلیپین
it_it: Filippine

source: Pitcairn
fa_ir: پیت‌کرن

source: Poland
da_dk: Polen
fa_ir: لهستان
it_it: Polonia

source: Portugal
fa_ir: پرتغال
it_it: Portogallo

source: Puerto Rico
fa_ir: پورتوریکو
it_it: Porto Rico

source: Qatar
fa_ir: قطر

source: Reunion
da_dk: Réunion
fa_ir: ریونیون
it_it: Riunione

source: Romania
da_dk: Rumænien
fa_ir: رومانی

source: Russian Federation
da_dk: Den Russiske Føderation
fa_ir: فدراسیون روسیه
it_it: Federazione Russa

source: Rwanda
fa_ir: رواندا
it_it: Ruanda

source: Saint Helena
fa_ir: سنت هلنا
it_it: Sant'Elena

source: Saint Kitts and Nevis
da_dk: Saint Kitts og Nevis
fa_ir: سنت کیتس و نویس
it_it: Saint Kitts e Nevis

source: Saint Lucia
fa_ir: سنت لوسیا
it_it: Santa Lucia

source: Saint Pierre and Miquelon
da_dk: Saint Pierre og Miquelon
fa_ir: سنت پیر و میکلون
it_it: Saint-Pierre e Miquelon

source: Saint Vincent and the Grenadines
da_dk: Saint Vincent og Grenadinerne
fa_ir: سنت وینسنت و گرنادین‌ها
it_it: Saint Vincent e Grenadine

source: Samoa
fa_ir: ساموآ

source: San Marino
fa_ir: سن مارینو

source: Sao Tome and Principe
da_dk: São Tomé og Príncipe
fa_ir: سائوتومه و پرینسیپ
it_it: São Tomé e Principe

source: Saudi Arabia
da_dk: Saudi-Arabien
fa_ir: عربستان سعودی
it_it: Arabia Saudita

source: Senegal
fa_ir: سنگال

source: Serbia and Montenegro
da_dk: Serbien og Montenegro
fa_ir: صربستان و مونته‌نگرو

source: Seychelles
da_dk: Seychellerne
fa_ir: سیشل

source: Sierra Leone
fa_ir: سیرالئون

source: Singapore
fa_ir: سنگاپور

source: Slovakia
da_dk: Slovakiet
fa_ir: اسلواکی
it_it: Slovacchia

source: Slovenia
da_dk: Slovenien
fa_ir: اسلوونی

source: Solomon Islands
da_dk: Salomonøerne
fa_ir: جزایر سلیمان
it_it: Isole Salomone

source: Somalia
fa_ir: سومالی

source: South Africa
da_dk: Sydafrika
fa_ir: آفریقای جنوبی
it_it: Sudafrica

source: South Georgia and the South Sandwich Islands
da_dk: South Georgia og de Sydlige Sandwichøer
fa_ir: جزایر جورجیای جنوبی و ساندویچ جنوبی
it_it: Georgia del Sud e Isole Sandwich del Sud

source: Spain
da_dk: Spanien
fa_ir: اسپانیا
it_it: Spagna

source: Sri Lanka
fa_ir: سریلانکا

source: Sudan
fa_ir: سودان

source: Suriname
da_dk: Surinam
fa_ir: سورینام

source: Svalbard and Jan Mayen
da_dk: Svalbard og Jan Mayen
fa_ir: سوالبارد و جان ماین
it_it: Svalbard e Jan Mayen

source: Swaziland
fa_ir: سوازیلند

source: Sweden
da_dk: Sverige
fa_ir: سوئد
it_it: Svezia

source: Switzerland
da_dk: Schweiz
fa_ir: سوئیس
it_it: Svizzera

source: Syrian Arab Republic
da_dk: Syriske Arabiske Republik
fa_ir: جمهوری عربی سوریه
it_it: Repubblica Araba Siriana

source: Taiwan, Province of China
da_dk: Taiwan, Kinas provins
fa_ir: تایوان، استان چین
it_it: Taiwan, provincia della Cina

source: Tajikistan
da_dk: Tadsjikistan
fa_ir: تاجیکستان
it_it: Tagikistan

source: Tanzania, United Republic of
da_dk: Tanzania, Den Forenede Republik
fa_ir: تانزانیا، جمهوری متحده
it_it: Tanzania, Repubblica Unita di

source: Thailand
fa_ir: تایلند
it_it: Thailandia

source: Timor-Leste
fa_ir: تیمور شرقی
it_it: Timor Est

source: Togo
fa_ir: توگو

source: Tokelau
fa_ir: توکلائو

source: Tonga
fa_ir: رسید

source: Trinidad and Tobago
da_dk: Trinidad og Tobago
fa_ir: ترینیداد و توباگو
it_it: Trinidad e Tobago

source: Tunisia
da_dk: Tunesien
fa_ir: تونس

source: Turkey
da_dk: Tyrkiet
fa_ir: ترکیه
it_it: Turchia

source: Turkmenistan
da_dk: Turkmennistan
fa_ir: ترکمنستان

source: Turks and Caicos Islands
da_dk: Turks- og Caicosøerne
fa_ir: جزایر تورکس و کایکوس
it_it: Isole Turks e Caicos

source: Tuvalu
fa_ir: تووالو

source: Uganda
fa_ir: اوگاندا

source: Ukraine
fa_ir: اوکراین
it_it: Ucraina

source: United Arab Emirates
da_dk: De Forenede Arabiske Emirater
fa_ir: امارات متحده عربی
it_it: Emirati Arabi Uniti

source: United Kingdom
da_dk: Det Forenede Kongerige
fa_ir: بریتانیا
it_it: Regno Unito

source: United States
da_dk: De Forenede Stater
fa_ir: ایالات متحده
it_it: Stati Uniti

source: United States Minor Outlying Islands
da_dk: De Forenede Staters Mindre Udenlandske Øer
fa_ir: جزایر کوچک حاشیه‌ای ایالات متحده
it_it: Isole minori degli Stati Uniti

source: Uruguay
fa_ir: اروگوئه

source: Uzbekistan
da_dk: Usbekistan
fa_ir: ازبکستان

source: Vanuatu
fa_ir: وانواتو

source: Venezuela
fa_ir: ونزوئلا

source: Viet Nam
fa_ir: ویتنام

source: Virgin Islands, British
da_dk: De Britiske Jomfruøer
fa_ir: جزایر ویرجین، بریتانیا

source: Wallis and Futuna
da_dk: Wallis og Futuna
fa_ir: والیس و فوتونا

source: Western Sahara
da_dk: Vestlige Sahara
fa_ir: صحرای غربی

source: Yemen
fa_ir: یمن

source: Zambia
fa_ir: زامبیا

source: Zimbabwe
fa_ir: زیمبابوه

source: If you don't have license or want to purchase another one click link below.
da_dk: Hvis du ikke har licens eller ønsker at købe en anden, klik på linket nedenfor.
fa_ir: اگر لایسنس ندارید یا می‌خواهید لایسنس دیگری خریداری کنید، روی لینک زیر کلیک کنید.
it_it: Se non hai una licenza o vuoi acquistarne un'altra, clicca sul link qui sotto.

source: Purchase License
da_dk: Køb Licens
fa_ir: مجوز خرید
it_it: Acquisto della licenza

source: Please check email for your account details to get your purchase code after buying plugin.
da_dk: Tjek venligst din e-mail for dine kontooplysninger for at få din kødekode efter køb af plugin.
fa_ir: لطفا پس از خرید افزونه، ایمیل خود را برای دریافت کد خرید، بررسی کنید تا جزئیات حساب کاربری خود را دریافت کنید.
it_it: Si prega di controllare l'e-mail per i dettagli del proprio account per ottenere il codice di acquisto dopo l'acquisto del plugin.

source: The following order is related to your ticket number
da_dk: Den følgende ordre er relateret til dit billetnummer
fa_ir: ترتیب زیر مربوط به شماره بلیط شماست
it_it: Il seguente ordine è legato al numero di biglietto

source: Checkout details of your ticket
da_dk: Tjek detaljer om din billet
fa_ir: جزئیات پرداخت بلیط شما
it_it: Controlla i dettagli del tuo ticket

source: View Details
da_dk: Se Detaljer
fa_ir: مشاهده جزئیات
it_it: Visualizza dettagli

source: Extra fields & files
da_dk: Ekstra felter & filer
fa_ir: فیلدها و فایل‌های اضافی
it_it: Campi aggiuntivi e files

source: Nothing uploaded
da_dk: Intet uploadet
fa_ir: چیزی آپلود نشده
it_it: Niente di caricato

source: Sorry this file type is not supported.
da_dk: Beklager, denne filtype understøttes ikke.
fa_ir: متاسفیم، این نوع فایل پشتیبانی نمی‌شود.
it_it: Questo tipo di file non è supportato.

source: Acceptable filesize is 8 MB.
da_dk: Acceptabel filstørrelse er 8 MB.
fa_ir: حجم فایل قابل قبول ۸ مگابایت است.
it_it: La dimensione del file accettabile è di 8 MB.

source: Problem could not move file to destination.
da_dk: Problem kunne ikke flytte filen til destination.
fa_ir: مشکل این است که فایل به مقصد منتقل نشد.
it_it: Il problema è che non è stato possibile spostare il file nella destinazione.

source: Problem: Possible file upload attack.
da_dk: Problem: Mulig filuploadangreb.
fa_ir: مشکل: حمله احتمالی آپلود فایل.
it_it: Problema: possibile attacco al caricamento di file.

source: Label is required
da_dk: Etiket er påkrævet
fa_ir: برچسب الزامی است
it_it: Etichetta è richiesta

source: Either add something in data field or include a file.
da_dk: Tilføj noget i datafeltet eller inkluder en fil.
fa_ir: یا چیزی را در فیلد داده اضافه کنید یا یک فایل را ضمیمه کنید.
it_it: Aggiungere qualcosa nel campo dati oppure includere un file.

source: Extra field have been added
da_dk: Ekstra felt er blevet tilføjet
fa_ir: فیلد اضافی اضافه شده است
it_it: I campi aggiuntivi sono stati inseriti

source: Extra field have been removed
da_dk: Ekstra felt er blevet fjernet
fa_ir: فیلد اضافی حذف شده است
it_it: Campi aggiuntivi sono stati rimossi

source: Have not you added any job yet? Nothing to select here.
da_dk: Har du ikke tilføjet noget job endnu? Intet at vælge her.
fa_ir: هنوز کاری اضافه نکرده‌اید؟ اینجا چیزی برای انتخاب وجود ندارد.
it_it: Non hai ancora aggiunto alcun lavoro? Niente da selezionare qui.

source: Nothing related to your search.
da_dk: Intet relateret til din søgning.
fa_ir: هیچ چیز مرتبط با جستجوی شما وجود ندارد.
it_it: Nessuna correlazione nella tua ricercar.

source: Delivery date
fa_ir: تاریخ تحویل

source: Pickup date
fa_ir: تاریخ ثبت/دریافت

source: Case number
da_dk: Sagsnummer
fa_ir: شماره پرونده
it_it: Numero ticket

source: Manage Clients
da_dk: Administrer Kunder
fa_ir: مدیریت مشتریان
it_it: Gestione Clienti

source: Search Clients
da_dk: Søg Kunder
fa_ir: جستجوی مشتریان
it_it: Ricerca clienti

source: Search
da_dk: Søg
fa_ir: جستجو
it_it: Ricerca

source: From Total
da_dk: Fra Total
fa_ir: از مجموع
it_it: Dal Totale

source: Clients.
da_dk: Kunder.
fa_ir: مشتریان.
it_it: Clienti.

source: View Jobs
da_dk: Se Job
fa_ir: مشاهده کارها
it_it: Visualizza le offerte di lavoro

source: Show more details
da_dk: Vis flere detaljer
fa_ir: نمایش جزئیات بیشتر
it_it: Mostra maggiori dettagli

source: items
da_dk: varer
fa_ir: اقلام
it_it: elementi

source: of
da_dk: af
fa_ir: از
it_it: di

source: New
da_dk: Ny
fa_ir: جدید
it_it: Nuovo

source: Nothing found
da_dk: Intet fundet
fa_ir: چیزی پیدا نشد
it_it: Trovato niente

source: Nothing in trash
da_dk: Intet i papirkurven
fa_ir: هیچ چیز در سطل زباله نیست
it_it: Niente nel cestino

source: Section
da_dk: Sektion
fa_ir: بخش
it_it: Sezione

source: Device Variations
fa_ir: گزینه‌های دستگاه
it_it: Variazioni del dispositivo

source: Add Variations
fa_ir: اضافه کردن قطعه
it_it: Aggiungere variazioni

source: Enter variations separated by commas. Each variation will be created as a child device.
fa_ir: تغییرات را با کاما از هم جدا کنید. هر تغییر به عنوان یک دستگاه فرزند ایجاد خواهد شد.
it_it: Inserire le varianti separate da virgole. Ogni variazione verrà creata come dispositivo figlio.

source: Create Variations
fa_ir: ایجاد تغییرات
it_it: Creare variazioni

source: Existing Variations
fa_ir: تغییرات موجود
it_it: Variazioni esistenti

source: Please enter at least one variation.
fa_ir: لطفا جزئیات کار را وارد کنید.
it_it: Inserire almeno una variante.

source: Creating...
fa_ir: در حال تغییر مسیر...
it_it: Creare...

source: Error creating variations:
fa_ir: خطا در ایجاد گزینه‌ها:
it_it: Errore nella creazione di varianti:

source: An error occurred. Please try again.
fa_ir: خطایی رخ داده است. لطفا دوباره امتحان کنید.
it_it: Si è verificato un errore. Si prega di riprovare.

source: Are you sure you want to delete this variation?
fa_ir: آیا مطمئن هستید که می‌خواهید این تنوع را حذف کنید؟
it_it: È sicuro di voler eliminare questa variazione?

source: Error deleting variation:
fa_ir: خطا در حذف گزینه:
it_it: Errore nell'eliminazione della variazione:

source: Missing required parameters.
fa_ir: پارامترهای ضروری وارد نشده‌اند.
it_it: Mancano i parametri richiesti.

source: Invalid parent device.
fa_ir: شناسه دستگاه والد معتبر نیست.
it_it: Dispositivo padre non valido.

source: Variation "%s" already exists.
fa_ir: گزینه \"%s\" از قبل وجود دارد.
it_it: La variante "%s" esiste già.

source: Error creating "%s": %s
fa_ir: خطا در ایجاد "%s": %s
it_it: Errore nella creazione di "%s": %s

source: Created %d variation.
fa_ir: %d گزینه جدید با موفقیت ایجاد شد.
it_it: Creata variazione %d.

source: No variations were created.
fa_ir: «هیچ تغییری ایجاد نشد.
it_it: Non sono state create varianti.

source: Missing variation ID.
fa_ir: شناسه یا شناسه کار موجود نیست.
it_it: ID variazione mancante.

source: Variation deleted successfully.
fa_ir: تغییر با موفقیت حذف شد.
it_it: Variante eliminata con successo.

source: Error deleting variation.
fa_ir: «خطا در حذف گزینه.
it_it: Errore nell'eliminazione della variazione.

source: Device Options
da_dk: Enhedsindstillinger
fa_ir: گزینه‌های دستگاه
it_it: Opzioni dispositivo

source: Parent
da_dk: Forælder
fa_ir: مادر
it_it: Genitore

source: New Name
da_dk: Nyt Navn
fa_ir: نام جدید
it_it: Nome nuovo

source: Image
da_dk: Billede
fa_ir: تصویر
it_it: Immagine

source: Add Image
da_dk: Tilføj Billede
fa_ir: افزودن تصویر
it_it: Aggiungi immagine

source: Remove Image
da_dk: Fjern Billede
fa_ir: حذف تصویر
it_it: Rimuovi immagine

source: Logo
fa_ir: لوگو

source: Icon
da_dk: Ikon
fa_ir: آیکون
it_it: Icona

source: Other Devices
fa_ir: خدمات دیگر
it_it: Altri dispositivi

source: Add new Job
da_dk: Tilføj nyt Job
fa_ir: اضافه کردن کار جدید
it_it: Aggiungi un nuovo lavoro

source: Edit Job
da_dk: Rediger Job
fa_ir: ویرایش کار
it_it: Modifica Riparazione

source: New Job
da_dk: Nyt Job
fa_ir: کار جدید
it_it: Nuova Riparazione

source: Search Job
da_dk: Søg Job
fa_ir: جستجوی کار
it_it: Cerca lavoro

source: No Job found
da_dk: Ingen job fundet
fa_ir: کاری پیدا نشد
it_it: Nessun lavoro presente

source: No Job in trash
da_dk: Ingen job i papirkurven
fa_ir: هیچ کاری در سطل زباله نیست
it_it: Nessun lavoro presente nel cestino

source: Jobs Section
da_dk: Jobsektion
fa_ir: بخش کارها
it_it: Sezione riparazioni

source: Job History
da_dk: Jobhistorik
fa_ir: سابقه کاری
it_it: Storico lavoro

source: Job Feedback
fa_ir: بازخورد کاری
it_it: Feedback sul lavoro

source: Add Discount
da_dk: Tilføj rabat
fa_ir: تخفیف اضافه کنید
it_it: Aggiungi uno sconto

source: Upload Files
da_dk: Upload filer
fa_ir: آپلود فایل‌ها
it_it: Caricare i file

source: Print Repair Label
da_dk: Print reparationsetiket
fa_ir: چاپ برچسب
it_it: Stampa dell'etichetta di riparazione

source: Print Work Order
da_dk: Print arbejdsordre
fa_ir: چاپ رسید تعمیرگاه
it_it: Stampa ordine di lavoro

source: Print Ticket
da_dk: Print billet
fa_ir: چاپ رسید مشتری
it_it: Stampa del biglietto

source: Please publish post before adding history
da_dk: Venligst offentliggør indlægget før du tilføjer historik
fa_ir: لطفا قبل از اضافه کردن تاریخچه، پست را منتشر کنید
it_it: Pubblicare il messaggio prima di aggiungere la cronologia

source: Add manual log
da_dk: Tilføj manuel log
fa_ir: اضافه کردن گزارش دستی
it_it: Aggiungi un log manuale

source: Only staff can see
da_dk: Kun personale kan se
fa_ir: فقط کارکنان می‌توانند ببینند
it_it: Solo lo staff può visualizzare

source: Customer can see
da_dk: Kunde kan se
fa_ir: مشتری می‌تواند ببیند
it_it: Il cliente può vedere

source: Email customer on public message?
da_dk: Email kunde om offentlig besked?
fa_ir: ایمیل به مشتری در پیام عمومی؟
it_it: Email del cliente nel messaggio pubblico ?

source: Add log
da_dk: Tilføj log
fa_ir: اضافه کردن گزارش
it_it: Aggiungi log

source: Customer modified to
da_dk: Kunde ændret til
fa_ir: مشتری اصلاح شده به
it_it: Cliente modificato in

source: %s modified to
fa_ir: %s به مقدار جدیدی تغییر یافت

source: Job details modified to
da_dk: Jobdetaljer ændret til
fa_ir: جزئیات کار اصلاح شد
it_it: Dettagli lavoro modificati da

source: Order note modified to
da_dk: Ordrenote ændret til
fa_ir: یادداشت سفارش اصلاح شد به
it_it: Note dell'ordine modificate da

source: File attachment
da_dk: Filvedhæftning
fa_ir: پیوست فایل
it_it: File allegato

source: Tax inclusive
da_dk: Inklusive skat
fa_ir: شامل مالیات
it_it: Tassa inclusa

source: Payment status modified to
da_dk: Betalingsstatus ændret til
fa_ir: وضعیت پرداخت اصلاح شد به
it_it: Stato di pagamento modificato in

source: updated
da_dk: opdateret
fa_ir: به‌روزرسانی‌شده
it_it: aggiornato

source: Print invoice
da_dk: Print faktura
fa_ir: چاپ فاکتور
it_it: Stampa fattura

source: Download pdf
fa_ir: دانلود پی دی اف
it_it: Scarica PDF
