Repository: s-makina/repairbuddy-saas-conversion
Catalog: docs/computer-repair-shop-plugin/languages/computer-repair-shop-*.po
Languages: da_dk, fa_ir, it_it

source: Email details to customer
da_dk: Email detaljer til kunde
fa_ir: ارسال جزئیات از طریق ایمیل به مشتری
it_it: Inviare i dettagli via email al cliente

source: Job Status (All)
da_dk: Jobstatus (Alle)
fa_ir: وضعیت کاری (همه)
it_it: Stato Riparazioni (Tutte)

source: Store (All)
da_dk: Butik (Alle)
fa_ir: فروشگاه (همه)
it_it: Negozio (Tutti)

source: Payment Status (All)
da_dk: Betalingsstatus (Alle)
fa_ir: وضعیت پرداخت (همه)
it_it: Stato del pagamento (tutti)

source: Manage Store Managers
da_dk: Administrer butikchefer
fa_ir: مدیریت مدیران فروشگاه
it_it: Gestione Managers

source: If you want to change manager's store access please edit store.
da_dk: Hvis du vil ændre lederens butikadgang, bedes du redigere butikken.
fa_ir: اگر می‌خواهید دسترسی مدیر به فروشگاه را تغییر دهید، لطفاً فروشگاه را ویرایش کنید.
it_it: Se vuoi modificare l'accesso del gestore al negozio, modifica il negozio.

source: Store Managers.
da_dk: Butikchefer.
fa_ir: مدیران فروشگاه.
it_it: Responsabili del negozio.

source: Add a new Manager
da_dk: Tilføj en ny leder
fa_ir: اضافه کردن مدیر جدید
it_it: Aggiungi un nuovo Manager

source: Add Manager
da_dk: Tilføj leder
fa_ir: مدیر اضافه کنید
it_it: Aggiungi un manager

source: Manage Payments
da_dk: Administrer betalinger
fa_ir: مدیریت پرداخت‌ها
it_it: Gestione pagamenti

source: Thank you for your payment
da_dk: Tak for din betaling
fa_ir: از پرداخت شما متشکریم
it_it: Grazie per il pagamento

source: Email sent
da_dk: Email sendt
fa_ir: ایمیل ارسال شد
it_it: Email inviata

source: Edit part
fa_ir: ویرایش نوع پارت

source: New part
fa_ir: اضافه کردن قطعه جدید

source: View part
fa_ir: مشاهده یا ویرایش

source: Search part
fa_ir: جستجوی انواع پارت

source: No part found
fa_ir: محصولی یافت نشد

source: No part in trash
fa_ir: هیچ محصولی در سطل زباله نیست

source: Parts section
fa_ir: بخش قطعات

source: Part types
fa_ir: انواع پارت

source: Part type
fa_ir: نوع پارت

source: Search part types
fa_ir: جستجوی انواع پارت

source: All part types
fa_ir: همه انواع پارت

source: Parent part type
fa_ir: نوع پارت مادر

source: Parent part type:
fa_ir: نوع پارت مادر:

source: Edit part type
fa_ir: ویرایش نوع پارت

source: Update part type
fa_ir: بروزرسانی نوع پارت

source: Add new part type
fa_ir: افزودن نوع پارت جدید

source: New part type name
fa_ir: نام نوع پارت جدید

source: Part brands
fa_ir: برندهای پارت

source: Part brand
fa_ir: برند پارت

source: Search part brands
fa_ir: جستجوی برندهای پارت

source: All part brands
fa_ir: همه برندهای پارت

source: Parent part brand
fa_ir: برند پارت مادر

source: Edit part brand
fa_ir: ویرایش برند پارت

source: Update part brand
fa_ir: بروزرسانی برند پارت

source: Add new part brand
fa_ir: افزودن برند پارت جدید

source: New part brand name
fa_ir: نام برند پارت جدید

source: Part Brands
da_dk: Delmærker
fa_ir: برندهای پارت
it_it: Parte Marchi

source: Part Types
da_dk: Deltyper
fa_ir: انواع پارت
it_it: Tipi di parti

source: Product details
da_dk: Produktdetaljer
fa_ir: جزییات محصول
it_it: Dettagli del prodotto

source: Add another part variation
da_dk: Tilføj en anden delvariation
fa_ir: افزودن متغیر دیگر پارت
it_it: Aggiungere un'altra variazione di parte

source: Product Description
da_dk: Produktbeskrivelse
fa_ir: توضیحات محصول
it_it: Descrizione del prodotto

source: Hide in booking form of RepairBuddy:
da_dk: Skjul i bookingformularen for RepairBuddy:
fa_ir: پنهان کردن در فرم رزرو تعمیرات:
it_it: Nascondi nel modulo di prenotazione di RepairBuddy:

source: You need a higher level of permission.
da_dk: Du har brug for et højere niveau af tilladelse.
fa_ir: شما به مجوز سطح بالاتری نیاز دارید.
it_it: Non hai i permessi necessari.

source: Sorry, you are not allowed to list users.
da_dk: Beklager, du har ikke tilladelse til at liste brugere.
fa_ir: متاسفیم، شما مجاز به فهرست کردن کاربران نیستید.
it_it: Spiacente, non è possibile elencare gli utenti.

source: RepairBuddy Reports
da_dk: RepairBuddy-rapporter
fa_ir: گزارش‌های RepairBuddy
it_it: Rapporti di RepairBuddy

source: Sales Reports
da_dk: Salgsrapporter
fa_ir: گزارش‌های فروش
it_it: Rapporti di vendita

source: Daily Sales
da_dk: Dagligt salg
fa_ir: فروش روزانه
it_it: Vendite giornaliere

source: Technicians Reports
da_dk: Tekniker-rapporter
fa_ir: گزارش‌های تکنسین‌ها
it_it: Reports dei tecnici

source: Jobs By Technician
da_dk: Opgaver efter tekniker
fa_ir: کارها بر اساس تکنسین
it_it: Riparazioni per tecnico

source: Technicians Summary
da_dk: Teknikeroversigt
fa_ir: خلاصه تکنسین‌ها
it_it: Riepilogo Tecnici

source: Customers Reports
da_dk: Kunde-rapporter
fa_ir: گزارش‌های مشتریان
it_it: Reports Clienti

source: Jobs By Customer
da_dk: Opgaver efter kunde
fa_ir: کارها بر اساس مشتری
it_it: Riparazioni per cliente

source: Customers Summary
da_dk: Kundeoversigt
fa_ir: خلاصه مشتریان
it_it: Sommario Clienti

source: Add new Service
da_dk: Tilføj ny service
fa_ir: اضافه کردن سرویس جدید
it_it: Aggiungere un nuovo servizio

source: Edit Service
da_dk: Rediger service
fa_ir: ویرایش سرویس
it_it: Modifica servizio

source: New Service
da_dk: Ny service
fa_ir: سرویس جدید
it_it: Nuovo servizio

source: View Service
da_dk: Se service
fa_ir: مشاهده خدمات
it_it: Visualizza il servizio

source: Search Services
da_dk: Søg tjenester
fa_ir: خدمات جستجو
it_it: Cerca Servizi

source: No service found
da_dk: Ingen service fundet
fa_ir: هیچ سرویسی یافت نشد
it_it: Nessun servizio disponibile

source: No service in trash
da_dk: Ingen service i papirkurv
fa_ir: عدم ارائه خدمات در سطل زباله
it_it: Nessun servizio presente nel cestino

source: Services Section
da_dk: Servicesection
fa_ir: بخش خدمات
it_it: Sezione Servizi

source: Service Types
da_dk: Servicetyper
fa_ir: انواع خدمات
it_it: Tipi di servizio

source: Service Type
fa_ir: نوع خدمات
it_it: Tipo di servizio

source: Search Service Types
da_dk: Søg servicetyper
fa_ir: انواع خدمات جستجو
it_it: Tipi di servizio di ricerca

source: All Service Types
da_dk: Alle servicetyper
fa_ir: همه انواع خدمات
it_it: Tutte le tipologie di SERVIZI

source: Parent Type
da_dk: Forældretype
fa_ir: نوع والد
it_it: Tipologia Genitore

source: Edit Service Type
da_dk: Rediger servicetype
fa_ir: ویرایش نوع خدمات
it_it: Modifica tipologia servizio

source: Update Service Type
da_dk: Opdater servicetype
fa_ir: نوع سرویس به‌روزرسانی
it_it: Aggiornare il tipo di servizio

source: Add New Service Type
da_dk: Tilføj ny servicetype
fa_ir: افزودن نوع سرویس جدید
it_it: Aggiungi una nuova tipologia di SERVIZIO

source: New Service Type Name
da_dk: Navn på ny servicetype
fa_ir: نام نوع سرویس جدید
it_it: Nuovo nome per la tipologia di servizio

source: Service details
da_dk: Servicedetaljer
fa_ir: جزییات سرویس
it_it: Dettagli del servizio

source: Time Required
da_dk: Tid krævet
fa_ir: زمان مورد نیاز
it_it: Tempo richiesto

source: To set price by device type, manufacture or device move to section.
da_dk: For at fastsætte pris efter enhedstype, producent eller enhed, gå til sektionen.
fa_ir: برای تنظیم قیمت بر اساس نوع دستگاه، سازنده یا دستگاه، به بخش مربوطه بروید.
it_it: Per impostare il prezzo in base al tipo di dispositivo, al produttore o al dispositivo, passare alla sezione.

source: Set Prices By Devices
da_dk: Sæt priser efter enheder
fa_ir: قیمت‌ها را بر اساس دستگاه‌ها تنظیم کنید
it_it: Impostazione dei prezzi per dispositivi

source: Select Service Tax
da_dk: Vælg serviceafgift
fa_ir: مالیات خدمات را انتخاب کنید
it_it: Selezionare la Service Tax

source: Select tax for service
da_dk: Vælg skat for service
fa_ir: مالیات را برای خدمات انتخاب کنید
it_it: Selezionare l'imposta per il servizio

source: Pick Up & Delivery Available
da_dk: Hentning og levering tilgængelig
fa_ir: تحویل حضوری و تحویل حضوری موجود است
it_it: Ritiro e consegna disponibili

source: Laptop Rental Availability
da_dk: Tilgængelighed for leje af bærbar computer
fa_ir: امکان اجاره لپ‌تاپ
it_it: Disponibilità attrezzi a noleggio

source: Service Details
da_dk: Servicedetaljer
fa_ir: جزئیات خدمات
it_it: Dettagli del servizio

source: Pickup and delivery
da_dk: Hentning og levering
fa_ir: تحویل و دریافت
it_it: Ritiro e consegna

source: Yes
da_dk: Ja
fa_ir: بله
it_it: Sì

source: Pick and delivery charges
da_dk: Hentnings- og leveringsgebyrer
fa_ir: هزینه‌های انتخاب و تحویل
it_it: Spese di ritiro e consegna

source: Laptop Rental Service
da_dk: Leje af bærbar computer
fa_ir: خدمات اجاره لپ‌تاپ
it_it: Servizio noleggio attrezzi

source: For One Day
da_dk: For en dag
fa_ir: برای یک روز
it_it: Per 1 giorno

source: For one week
da_dk: For en uge
fa_ir: به مدت یک هفته
it_it: Per una settimana

source: Service Price
da_dk: Servicepris
fa_ir: قیمت خدمات
it_it: Prezzo del servizio

source: Manage Technicians
da_dk: Administrer teknikere
fa_ir: مدیریت تکنسین‌ها
it_it: Gestione Tecnici

source: Technicians.
da_dk: Teknikere.
fa_ir: تکنسین ها.
it_it: Tecnici.

source: Manufacture
da_dk: Producent
fa_ir: سازنده
it_it: Produttore

source: Add another
da_dk: Tilføj en anden
fa_ir: افزودن یک
it_it: Aggiungi altro

source: Select service
da_dk: Vælg service
fa_ir: انتخاب سرویس
it_it: Selezionare il servizio

source: Please enter the name of device or select another device, and remove devices not needed.
da_dk: Indtast venligst navnet på enheden eller vælg en anden enhed, og fjern enheder, der ikke er nødvendige.
fa_ir: لطفاً نام دستگاه را وارد کنید یا دستگاه دیگری را انتخاب کنید و دستگاه‌هایی را که لازم ندارید حذف کنید.
it_it: Inserisci il nome dell'attrezzo o seleziona un altro attrezzo, e rimuovi quelli non necessari.

source: Please select a manufacture to list devices
da_dk: Vælg venligst en producent for at liste enheder
fa_ir: لطفا یک سازنده را برای لیست دستگاه ها انتخاب کنید
it_it: Selezionare un produttore per elencare i dispositivi

source: If you have different device or some other query please contact us.
da_dk: Hvis du har en anden enhed eller et andet spørgsmål, bedes du kontakte os.
fa_ir: اگر دستگاه دیگری دارید یا سوال دیگری دارید، لطفا با ما تماس بگیرید.
it_it: Se hai un dispositivo diverso o hai altre domande, contattaci.

source: Customer Information
da_dk: Kundeinformation
fa_ir: اطلاعات مشتری
it_it: Informazioni cliente

source: Attach Files
da_dk: Vedhæft filer
fa_ir: پیوست کردن فایل‌ها
it_it: Files allegati

source: Submit Request!
da_dk: Indsend anmodning!
fa_ir: ارسال درخواست!
it_it: Invia la richiesta!

source: We haven't found any device with your given brand! please contact us.
da_dk: Vi har ikke fundet nogen enhed med dit angivne mærke! Kontakt os venligst.
fa_ir: ما هیچ دستگاهی با برند مورد نظر شما پیدا نکردیم! لطفا با ما تماس بگیرید.
it_it: Non abbiamo trovato nessun dispositivo con la marca indicata! Contattateci.

source: Invalid or Unkown form
da_dk: Ugyldig eller ukendt formular
fa_ir: فرم نامعتبر یا ناشناخته
it_it: Modulo invalido o sconosciuto

source: Email is not valid.
da_dk: E-mail er ikke gyldig.
fa_ir: ایمیل معتبر نیست.
it_it: L'email non è valida.

source: First name required.
da_dk: Fornavn påkrævet.
fa_ir: نام کوچک الزامی است.
it_it: Nome è richiesto.

source: Please enter job details.
da_dk: Indtast venligst jobdetaljer.
fa_ir: لطفا جزئیات کار را وارد کنید.
it_it: Inserire i dettagli del lavoro.

source: Please select store.
da_dk: Vælg venligst butik.
fa_ir: لطفا فروشگاه را انتخاب کنید.
it_it: Seleziona negozio.

source: Duplicate User. Please login to submit your quote request.
da_dk: Duplikatbruger. Log ind for at indsende din tilbudsanmodning.
fa_ir: کاربر تکراری. لطفا برای ارسال درخواست قیمت خود وارد شوید.
it_it: Duplica utente. Esegui l'accesso per inviare la tua richiesta preventivo.

source: Email already in user. Try resetting password if its your Email. Then login to submit your quote request.
da_dk: E-mail er allerede i brug. Prøv at nulstille adgangskoden, hvis det er din e-mail. Log derefter ind for at indsende din tilbudsanmodning.
fa_ir: ایمیل از قبل در حساب کاربری شما موجود است. اگر ایمیل شماست، رمز عبور را بازیابی کنید. سپس برای ارسال درخواست قیمت، وارد شوید.
it_it: Email già nell'utente. Prova a reimpostare la password se è la tua email. Quindi accedi per inviare la tua richiesta di preventivo.

source: Attached Receipt
da_dk: Vedhæftet kvittering
fa_ir: رسید پیوست
it_it: Ricevuta allegata

source: File attachment by customer
da_dk: Filvedhæftning fra kunde
fa_ir: پیوست فایل توسط مشتری
it_it: File allegato dal cliente

source: Purchase Date
da_dk: Købsdato
fa_ir: تاریخ خرید
it_it: Data di acquisto

source: Declared date of purchase
da_dk: Erklæret købsdato
fa_ir: تاریخ خرید اعلام شده
it_it: Data di acquisto dichiarata

source: We have received your quote request we would get back to you asap! Thanks. Refresh the page to book more devices.
da_dk: Vi har modtaget din tilbudsanmodning, og vi vil vende tilbage til dig hurtigst muligt! Tak. Opdater siden for at booke flere enheder.
fa_ir: درخواست قیمت شما را دریافت کردیم، در اسرع وقت با شما تماس خواهیم گرفت! متشکرم. برای رزرو دستگاه‌های بیشتر، صفحه را رفرش کنید.
it_it: Abbiamo ricevuto la sua richiesta di preventivo e le risponderemo al più presto! Grazie. Aggiorna la pagina per prenotare altri dispositivi.

source: Your %s is
fa_ir: %s شما برابر است با

source: Your case is already registered with us.
da_dk: Din sag er allerede registreret hos os.
fa_ir: پرونده شما قبلاً نزد ما ثبت شده است.
it_it: Il tuo ticket è già registrato con noi.

source: Time Required:
da_dk: Tid krævet:
fa_ir: زمان مورد نیاز:
it_it: Tempo richiesto:

source: Describe service you need
da_dk: Beskriv den service, du har brug for
fa_ir: خدمات مورد نیاز خود را شرح دهید
it_it: Descrivi il servizio a te necessario

source: Register
da_dk: Registrer
fa_ir: ثبت نام
it_it: Registrati

source: Register Account!
da_dk: Registrer konto!
fa_ir: ثبت حساب کاربری!
it_it: Registra il tuo account!

source: Login
da_dk: Log ind
fa_ir: ورود
it_it: Accesso

source: Lost Password?
da_dk: Glemt adgangskode?
fa_ir: رمز عبور را فراموش کرده‌اید؟
it_it: Password smarrita ?

source: A user already exists with same email please try to reset password.
da_dk: En bruger eksisterer allerede med samme e-mail, prøv venligst at nulstille adgangskoden.
fa_ir: کاربری با همین ایمیل از قبل وجود دارد، لطفاً رمز عبور را بازیابی کنید.
it_it: L'utente è già presente con la email indicata, prova a resettare la password.

source: Check your job status!
da_dk: Tjek din jobstatus!
fa_ir: وضعیت کاری خود را بررسی کنید!
it_it: Controlla lo stato della tua riparazione!

source: Please enter your %s which you may received in email or from our outlet.
fa_ir: لطفاً %s خود را وارد کنید؛ این کد ممکن است از طریق ایمیل یا حضوری از فروشگاه دریافت کرده باشید.

source: Your %s or %s %s
fa_ir: شماره پرونده شما%s یا %s %s

source: Check Now!
da_dk: Tjek nu!
fa_ir: همین حالا بررسی کنید!
it_it: Controlla Ora!

source: We haven't found any job with the given details!
da_dk: Vi har ikke fundet noget job med de angivne oplysninger!
fa_ir: ما هیچ کاری با مشخصات داده شده پیدا نکردیم!
it_it: Non abbiamo trovato nessun lavoro con i dati indicati!

source: Add a message/attach files
da_dk: Tilføj en besked/vedhæft filer
fa_ir: افزودن پیام/پیوست کردن فایل‌ها
it_it: Aggiungi un messaggio/files allegati

source: Job history show/hide
da_dk: Jobhistorik vis/skjul
fa_ir: نمایش/پنهان کردن سابقه کار
it_it: Storico lavoro mostra/nascondi

source: Add a message
da_dk: Tilføj en besked
fa_ir: اضافه کردن پیام
it_it: Aggiungi un messaggio

source: Add a message for technician or owner
da_dk: Tilføj en besked til tekniker eller ejer
fa_ir: برای تکنسین یا مالک پیام اضافه کنید
it_it: Aggiungi un messaggio per il tecnico o il proprietario

source: Post message
da_dk: Send besked
fa_ir: ارسال پیام
it_it: Messaggio postale

source: Customer posted message:
da_dk: Kunde har sendt besked:
fa_ir: مشتری پیغامی ارسال کرد:
it_it: Cliente ha postato un messaggio:

source: Message posted to %s
fa_ir: پیام به %s ارسال شد

source: Message posted
da_dk: Besked sendt
fa_ir: پیام ارسال شده
it_it: Messaggio postato

source: Request a quote now!
da_dk: Anmod om et tilbud nu!
fa_ir: همین حالا درخواست قیمت دهید!
it_it: Richiedete subito un preventivo!

source: Fill in the form below to get your quote.
da_dk: Udfyld formularen nedenfor for at få dit tilbud.
fa_ir: برای دریافت قیمت پیشنهادی خود، فرم زیر را پر کنید.
it_it: Compila il modulo sottostante per ottenere un preventivo.

source: Request Quote!
da_dk: Anmod om tilbud!
fa_ir: درخواست قیمت!
it_it: Richiedi un preventivo!

source: Required fields cannot be left empty.
da_dk: Obligatoriske felter må ikke være tomme.
fa_ir: فیلدهای ضروری نمی‌توانند خالی بمانند.
it_it: I campi obbligatori non possono essere lasciati vuoti.

source: Unknown form.
da_dk: Ukendt formular.
fa_ir: فرم ناشناخته.
it_it: Forma sconosciuta.

source: We have received your quote request we would get back to you asap! Thanks.
da_dk: Vi har modtaget din anmodning om tilbud, og vi vil vende tilbage til dig hurtigst muligt! Tak.
fa_ir: درخواست قیمت شما دریافت شد، در اسرع وقت با شما تماس خواهیم گرفت! متشکرم.
it_it: Abbiamo ricevuto la sua richiesta di preventivo e le risponderemo al più presto! Grazie.

source: New quote request
da_dk: Ny anmodning om tilbud
fa_ir: درخواست نقل قول جدید
it_it: Nuova richiesta preventivo

source: You have received a quote request.
da_dk: Du har modtaget en anmodning om tilbud.
fa_ir: شما یک درخواست قیمت دریافت کرده‌اید.
it_it: Hai una richiesta di preventive.

source: Invalid phone number
da_dk: Ugyldigt telefonnummer
fa_ir: شماره تلفن نامعتبر است
it_it: Numero di telefono non valido

source: Start a Job
da_dk: Start et job
fa_ir: شروع یک کار
it_it: Iniziare un lavoro

source: Start a New Job
da_dk: Start et nyt job
fa_ir: شروع یک کار جدید
it_it: Iniziare un nuovo lavoro

source: Select customer if does not exist!
da_dk: Vælg kunde, hvis den ikke eksisterer!
fa_ir: اگر مشتری وجود ندارد، آن را انتخاب کنید!
it_it: Seleziona il cliente se non esiste!

source: Create Job
da_dk: Opret job
fa_ir: ایجاد کار
it_it: Crea RIPARAZIONE

source: Email already exists in customers, please use different email or search customer above.
da_dk: E-mail eksisterer allerede blandt kunder, brug venligst en anden e-mail eller søg kunde ovenfor.
fa_ir: ایمیل از قبل در بخش مشتریان وجود دارد، لطفاً از ایمیل دیگری استفاده کنید یا مشتری را در بالا جستجو کنید.
it_it: L'indirizzo email è già presente nei clienti, utilizza un indirizzo email diverso o cerca il cliente qui sopra.

source: Please select a customer or add new customer.
da_dk: Vælg venligst en kunde eller tilføj ny kunde.
fa_ir: لطفا یک مشتری انتخاب کنید یا مشتری جدید اضافه کنید.
it_it: Seleziona un cliente o aggiungi uno Nuovo.

source: Invalid Customer.
da_dk: Ugyldig kunde.
fa_ir: مشتری نامعتبر.
it_it: Cliente non valido.

source: Please Select.
da_dk: Vælg venligst.
fa_ir: لطفا انتخاب کنید.
it_it: Seleziona.

source: Please add job details.
da_dk: Tilføj venligst jobdetaljer.
fa_ir: لطفا جزئیات کار را اضافه کنید.
it_it: Si prega di aggiungere i dettagli del lavoro.

source: Please add %s.
fa_ir: برای ادامه، لطفاً %s را وارد نمایید.

source: A new case have been registered with %s
fa_ir: پرونده جدیدی با %s ثبت شده است

source: Manufactures
da_dk: Producenter
fa_ir: تولیدکنندگان
it_it: Produttori

source: Please select a type to list
da_dk: Vælg en type for at liste
fa_ir: لطفا یک نوع برای لیست انتخاب کنید
it_it: Selezionare un tipo da elencare

source: If you have different type or some other query please contact us.
da_dk: Hvis du har en anden type eller et andet spørgsmål, bedes du kontakte os.
fa_ir: اگر نوع دیگری یا سؤال دیگری دارید، لطفا با ما تماس بگیرید.
it_it: Se avete tipi diversi o altre domande non esitate a contattarci.

source: Date of Purchase
da_dk: Købsdato
fa_ir: تاریخ خرید
it_it: Data di acquisto

source: Email Address
fa_ir: آدرس ایمیل را وارد کنید
it_it: Indirizzo e-mail

source: Purchase Code
da_dk: Købskode
fa_ir: کد خرید
it_it: Codice di acquisto

source: Verify Purchase
da_dk: Bekræft køb
fa_ir: تأیید خرید
it_it: Verifica dell'acquisto

source: Invalid Product
da_dk: Ugyldigt produkt
fa_ir: محصول نامعتبر
it_it: Prodotto non valido

source: Your purchase details updated.
da_dk: Dine købsoplysninger er opdateret.
fa_ir: اطلاعات خرید شما به‌روزرسانی شد.
it_it: I tuoi dettagli degli ordini aggiornati.

source: Licensed to
da_dk: Licenseret til
fa_ir: دارای مجوز
it_it: Concesso in licenza a

source: License Expiry
da_dk: Licensudløb
fa_ir: انقضای مجوز
it_it: Licenza scaduta

source: License State
da_dk: Licensstatus
fa_ir: وضعیت مجوز
it_it: Stato licenza

source: Technician (All)
da_dk: Tekniker (Alle)
fa_ir: تکنسین (همه)
it_it: Tecnici

source: Case Number
da_dk: Sagsnummer
fa_ir: شماره پرونده
it_it: Numero ticket

source: Nothing related found
da_dk: Intet relateret fundet
fa_ir: مورد مرتبطی یافت نشد
it_it: Nessuna correlazione

source: Buy Plugin!
it_it: Acquista il plugin!

source: while your server allows max_input_vars
da_dk: mens din server tillader max_input_vars
it_it: mentre il server consente max_input_vars

source: e.g Microphone (OEM) OR Microphone (Compatible)
da_dk: f.eks. Mikrofon (OEM) ELLER Mikrofon (Kompatibel)
it_it: ad esempio Microfono (OEM) O Microfono (compatibile)

source: From settings go to pages setup and set the booking page for this function to work. From administrator panel.
it_it: Dalle impostazioni, andate alla sezione Impostazione pagine e impostate la pagina di prenotazione affinché questa funzione funzioni. Dal pannello dell'amministratore.

source: Part added to add variations, featured image, features and other information go to parts.
da_dk: Del tilføjet for at tilføje variationer, fremhævet billede, funktioner og andre oplysninger går til dele.
it_it: Ricambio aggiunto all'immagine in evidenza, funzionalità ed altre informazioni relative ai ricambi.

source: Before you deactivate the RepairBuddy plugin, would you quickly give us your reason for doing so?
da_dk: Før du deaktiverer RepairBuddy-pluginet, vil du så hurtigt give os din grund til at gøre det?
it_it: Prima di disattivare il plugin RepairBuddy, ci spiegheresti rapidamente il motivo per cui lo fai?

source: If you uncheck this option, then your email address will be sent along with your feedback. This can be used by RepairBuddy to get back to you for more information or a solution.
da_dk: Hvis du fjerner markeringen af denne mulighed, vil din e-mailadresse blive sendt sammen med din feedback. Dette kan bruges af RepairBuddy til at kontakte dig for mere information eller en løsning.
it_it: Se si deseleziona questa opzione, il vostro indirizzo e-mail verrà inviato insieme al vostro feedback. Questo può essere utilizzato da RepairBuddy per contattarvi per ulteriori informazioni o per trovare una soluzione.

source: Paraguayan guaran&iacute;
da_dk: Paraguayansk guaraní
it_it: Guaran&iacute paraguaiano;

source: Samoan t&#x101;l&#x101;
da_dk: Samoansk tālā
it_it: Samoano t&#x101;l&#x101;
