Repository: s-makina/repairbuddy-saas-conversion
Catalog: docs/computer-repair-shop-plugin/languages/computer-repair-shop-*.po
Languages: da_dk, fa_ir, it_it

source: Device with same name already exists
da_dk: Enhed med samme navn findes allerede
fa_ir: دستگاهی با همین نام از قبل وجود دارد
it_it: Dispositivo con lo stesso nome già presente

source: Brand
da_dk: Mærke
fa_ir: برند
it_it: Marca

source: Select
da_dk: Vælg
fa_ir: انتخاب کنید
it_it: Seleziona

source: For All
da_dk: For Alle
fa_ir: برای همه
it_it: Per Tutto

source: Please select manufacturer to load devices
fa_ir: لطفا یک سازنده را برای لیست دستگاه ها انتخاب کنید
it_it: Selezionare il produttore per caricare i dispositivi

source: Select Default
fa_ir: انتخاب پیش‌فرض
it_it: Selezionare l'impostazione predefinita

source: No devices found
fa_ir: هیچ سرویسی یافت نشد
it_it: Nessun dispositivo trovato

source: Add New
da_dk: Tilføj ny
fa_ir: اضافه کردن جدید
it_it: Aggiungi nuovo

source: There are some errors in your form.
da_dk: Der er nogle fejl i din formular.
fa_ir: چند تا اشکال تو فرمت هست.
it_it: Ci sono alcuni errori nel vostro modulo.

source: Select
da_dk: Vælg
fa_ir: انتخاب
it_it: Seleziona

source: Add
da_dk: Tilføj
fa_ir: افزودن
it_it: Aggiungi

source: Name
da_dk: Navn
fa_ir: نام
it_it: Nome

source: Disable this %s in booking forms
da_dk: Deaktiver denne %s i bookingformularer
fa_ir: غیرفعال کردن %s در فرم‌های رزرو
it_it: Disabilita questo %s nel modulo di prenotazione

source: Add
da_dk: Tilføj
fa_ir: اضافه کردن
it_it: Aggiungi

source: Add New
da_dk: Tilføj ny
fa_ir: افزودن
it_it: Aggiungi Nuovo

source: Select Customer
da_dk: Vælg kunde
fa_ir: مشتری را انتخاب کنید
it_it: Seleziona Cliente

source: You are not logged in.
da_dk: Du er ikke logget ind.
fa_ir: شما وارد سیستم نشده‌اید.
it_it: Non hai effettuato l'accesso.

source: Book Repair
fa_ir: رزرو نوبت برای دستگاه تعمیری
it_it: Riparazione del libro

source: There is no record available
da_dk: Der er ingen optegnelse tilgængelig
fa_ir: هیچ رکوردی موجود نیست
it_it: Non è disponibile alcun record

source: Actions
da_dk: Handlinger
fa_ir: اقدامات
it_it: Azioni

source: Unknown job
da_dk: Ukendt job
fa_ir: کار ناشناخته
it_it: Lavoro sconosciuto

source: Job copied from another job id
da_dk: Job kopieret fra et andet job-id
fa_ir: کار از شناسه کار دیگری کپی شده است
it_it: Riparazione copiato da un altro ID riparazione

source: Duplicate job
da_dk: Duplikeret job
fa_ir: تکثیر کار
it_it: Duplica riparazione

source: Copy
da_dk: Kopier
fa_ir: کپی
it_it: Copia

source: Job details
fa_ir: جزئیات کار

source: Fields & files
fa_ir: فیلدها و فایل‌ها

source: Extras
da_dk: Ekstra
fa_ir: موارد اضافی
it_it: Extra

source: History log
fa_ir: گزارش تاریخچه

source: Duplicate Job
da_dk: Duplikeret job
fa_ir: تکثیر کار
it_it: Duplica riparazione

source: (*) fields are required
da_dk: (*) felter er påkrævet
fa_ir: فیلدهای (*) الزامی هستند
it_it: (*) campi obbligatori

source: Could not find the job id
da_dk: Kunne ikke finde job-id
fa_ir: شناسه کار پیدا نشد
it_it: Nonè possibile trovare l'ID della riparazione

source: Please reset your password if you do not have your password.
da_dk: Venligst nulstil din adgangskode, hvis du ikke har din adgangskode.
fa_ir: اگر رمز عبور خود را ندارید، لطفاً رمز عبور خود را بازیابی کنید.
it_it: Se non si è in possesso della password, si prega di reimpostarla.

source: Password: %s
da_dk: Adgangskode: %s
fa_ir: رمز عبور: %s

source: Hi there,
da_dk: Hej der,
fa_ir: سلام،
it_it: Ciao,

source: Welcome to %s! Here's how to log in:
da_dk: Velkommen til %s! Her er hvordan du logger ind:
fa_ir: به %s خوش آمدید! نحوه ورود به سیستم:
it_it: Benvenuti su %s! Ecco come accedere:

source: Username: %s
da_dk: Brugernavn: %s
fa_ir: نام کاربری: %s
it_it: Nome utente: %s

source: Email: %s
fa_ir: ایمیل: %s

source: If you have any problems, please contact us at %s.
da_dk: Hvis du har problemer, bedes du kontakte os på %s.
fa_ir: در صورت بروز هرگونه مشکل، لطفاً با ما از طریق %s تماس بگیرید.
it_it: In caso di problemi, contattateci all'indirizzo %s.

source: Thank You!
da_dk: Tak!
fa_ir: با سپاس!
it_it: Grazie!

source: [%s] Your credentials.
da_dk: [%s] Dine legitimationsoplysninger.
fa_ir: [%s] مشخصات احراز هویت شما.
it_it: [%s] Le tue credenziali.

source: Booking confirmation email sent to
da_dk: Bookingbekræftelsesemail sendt til
fa_ir: ایمیل تایید رزرو ارسال شد به
it_it: Email di conferma della prenotazione inviata a

source: Booking email sent to
da_dk: Bookingemail sendt til
fa_ir: ایمیل رزرو ارسال شد به
it_it: Email di prenotazione inviata a

source: Estimate Settings
da_dk: Estimationsindstillinger
fa_ir: تنظیمات برآورد
it_it: Impostazioni Preventivi

source: Estimate Email To Customer
da_dk: Estimationsemail til kunde
fa_ir: ایمیل برآورد قیمت به مشتری
it_it: Email di preventivo al Cliente

source: Disable Estimates
da_dk: Deaktiver estimater
fa_ir: غیرفعال کردن برآورد‌ها
it_it: Disabilita preventivi

source: Disable estimates and reload page
da_dk: Deaktiver estimater og genindlæs siden
fa_ir: برآورد ها را غیرفعال کن و برگه را بازنشانی کن
it_it: Disattiva i preventivi e ricarica la pagina

source: You should have set the page with status check shortcode in Pages Setup menu for Select Status Check Page, for estimate approval and rejection links to be sent in email and work.
da_dk: Du skal have indstillet siden med statuscheck-kortkode i menuen Sidesetup for at vælge Statuscheck-side, for at estimationsgodkendelses- og afvisningslinks kan sendes i email og fungere.
fa_ir: شما باید در منوی تنظیمات صفحات، برای انتخاب صفحه بررسی وضعیت، کد کوتاه بررسی وضعیت صفحه را تنظیم می‌کردید تا لینک‌های تأیید و رد برآورد قیمت از طریق ایمیل ارسال و اجرا شوند.
it_it: È necessario aver impostato la pagina con lo shortcode di controllo dello stato nel menu Impostazioni pagine per selezionare la pagina di controllo dello stato, per inviare i link di approvazione e rifiuto dei preventivi nelle e-mail e nel lavoro.

source: Estimate approve email to admin
da_dk: Estimationsgodkendelsesemail til admin
fa_ir: ایمیل به مدیر برای تایید برآورد قیمت
it_it: Email di approvazione preventivo all'amministratore

source: Estimate reject email to admin
da_dk: Estimationsafvisningsemail til admin
fa_ir: ایمیل به مدیر برای رد برآورد قیمت
it_it: Preventivo rifiutato dall'amministratore

source: Edit Estimate
da_dk: Rediger estimering
fa_ir: ویرایش برآورد
it_it: Modifica Preventivo

source: New Estimate
da_dk: Ny estimering
fa_ir: برآورد جدید
it_it: Nuovo preventivo

source: View Estimate
da_dk: Vis estimering
fa_ir: مشاهده برآورد
it_it: Visualizza la stima

source: Search Estimate
da_dk: Søg estimering
fa_ir: جستجوی برآوردها
it_it: Ricerca Preventivo

source: No Estimate found
da_dk: Ingen estimering fundet
fa_ir: برآوردی یافت نشد
it_it: Nessun preventivo presente

source: No Estimate in trash
da_dk: Ingen estimering i papirkurven
fa_ir: هیچ برآوردی در سطل زباله وجود ندارد
it_it: Nessun preventivo nel cestino

source: Estimates Section
da_dk: Estimationsafsnit
fa_ir: بخش برآورد‌ها
it_it: Sezioni Preventivi

source: Order Information
da_dk: Ordreinformation
fa_ir: اطلاعات سفارش
it_it: Informazioni Ordine

source: Job Details
da_dk: Jobdetaljer
fa_ir: جزئیات کار
it_it: Dettagli lavoro

source: You have no access to this job!
da_dk: Du har ikke adgang til dette job!
fa_ir: شما به این کار دسترسی ندارید!
it_it: Non hai accesso a questo lavoro!

source: Products Total
da_dk: Produkter I alt
fa_ir: مجموع محصولات
it_it: Prodotti Totale

source: Parts Total
da_dk: Dele I alt
fa_ir: قطعات کل
it_it: Totale Ricambi

source: Services Total
da_dk: Services i alt
fa_ir: خدمات مجموع
it_it: Totale Servizi

source: Extras Total
da_dk: Ekstra I alt
fa_ir: مجموع اضافات
it_it: Extra Totale

source: Products Tax
da_dk: Produktskatter
fa_ir: مالیات محصولات
it_it: Imposta sui prodotti

source: Parts Tax
da_dk: Deleskatter
fa_ir: مالیات قطعات
it_it: Tasse Ricambi

source: Services Tax
da_dk: Tjenesteskatter
fa_ir: مالیات خدمات
it_it: Tassa Servizi

source: Extras Tax
da_dk: Ekstra skatter
fa_ir: مالیات اضافی
it_it: Tasse Extra

source: Grand Total
da_dk: Samlet I alt
fa_ir: مجموع کل
it_it: Totale

source: Received
da_dk: Modtaget
fa_ir: دریافت شده
it_it: Ricevuto

source: Balance
da_dk: Saldo
fa_ir: مانده
it_it: Bilancio

source: Order Notes:
da_dk: Ordrenoter:
fa_ir: یادداشت‌های سفارش:
it_it: Note Ordine:

source: Convert to Repair Job
da_dk: Konverter til reparationsopgave
fa_ir: تبدیل به کار تعمیر
it_it: Converti in Riparazione

source: View Repair Order
da_dk: Vis reparationsordre
fa_ir: مشاهده سفارش تعمیر
it_it: Visualizza l'ordine di riparazione

source: Estimate already have been converted to repair job.
da_dk: Dette estimat er allerede blevet konverteret til en reparationsopgave.
fa_ir: برآورد در حال حاضر تبدیل شده است به کار تعمیری.
it_it: Le stime sono già state convertite in lavori di riparazione.

source: This estimate was rejected, but you can still convert it to.
da_dk: Dette estimat blev afvist, men du kan stadig konvertere det til.
fa_ir: این برآورد رد شد، اما شما هنوز می‌توانید آن را تبدیل کنید به.
it_it: Questa stima è stata rifiutata, ma è comunque possibile convertirla in.

source: Print Estimate
da_dk: Udskriv estimat
fa_ir: برآورد هزینه چاپ
it_it: Stampa preventivo

source: Download Estimate
da_dk: Download estimat
fa_ir: دانلود برآورد
it_it: Scarica preventivo

source: Send Estimate Email
da_dk: Send estimat via e-mail
fa_ir: ارسال ایمیل برآورد قیمت
it_it: Inviare un'e-mail di stima

source: If you have set job status page, estimate email will include links for approve or reject estimate by customer.
da_dk: Hvis du har indstillet jobstatussiden, vil estimat-e-mailen inkludere links til at godkende eller afvise estimatet af kunden.
fa_ir: اگر صفحه وضعیت کار را تنظیم کرده باشید، ایمیل برآورد شامل پیوندهایی برای تأیید یا رد برآورد توسط مشتری خواهد بود.
it_it: Se hai impostato la pagina sullo stato del lavoro, l'e-mail di preventivo includerà i link per approvare o rifiutare il preventivo da parte del cliente.

source: This estimate was rejected, but you can still convert it to a job.
da_dk: Dette estimat blev afvist, men du kan stadig konvertere det til en opgave.
fa_ir: این برآورد رد شد، اما شما هنوز هم می‌توانید آن را به یک کار تبدیل کنید.
it_it: Questo preventivo è stato rifiutato, ma è ancora possibile convertirlo in un lavoro.

source: Making any changes here will not reflect in related job
da_dk: Ændringer her vil ikke afspejles i den relaterede opgave
fa_ir: ایجاد هرگونه تغییر در اینجا در کار مرتبط منعکس نخواهد شد
it_it: Eventuali modifiche apportate qui non verranno riflesse nel lavoro correlato

source: You can create a new estimate as this one have been rejecte.
da_dk: Du kan oprette et nyt estimat, da dette er blevet afvist.
fa_ir: شما می‌توانید یک برآورد جدید ایجاد کنید زیرا این یکی رد شده است.
it_it: È possibile creare un nuovo preventivo poiché questo è stato rifiutato.

source: Select Technician
da_dk: Vælg tekniker
fa_ir: تکنسین را انتخاب کنید
it_it: Seleziona un tecnico

source: Add New Technician
da_dk: Tilføj ny tekniker
fa_ir: اضافه کردن تکنسین جدید
it_it: Aggiungi un nuovo tecnico

source: Add New Customer
da_dk: Tilføj ny kunde
fa_ir: اضافه کردن مشتری جدید
it_it: Aggiungi nuovo CLIENTE

source: Company
da_dk: Firma
fa_ir: شرکت
it_it: Azienda

source: Tax ID
da_dk: Skatte-ID
fa_ir: شناسه مالیاتی
it_it: Codice fiscale

source: Address
da_dk: Adresse
fa_ir: آدرس
it_it: Indirizzo

source: Enter details about job.
da_dk: Indtast oplysninger om opgaven.
fa_ir: جزئیات مربوط به کار را وارد کنید.
it_it: Inserisci i dettagli della riparazione.

source: Add New Device
da_dk: Tilføj ny enhed
fa_ir: اضافه کردن دستگاه جدید
it_it: Aggiungi nuovo DISPOSITIVO

source: You have not inserted %s to job.
da_dk: Du har ikke indsat %s i opgaven.
fa_ir: شما %s را به job اضافه نکرده‌اید.
it_it: Non hai inserito %s nel lavoro.

source: Attach Fields & Files
da_dk: Vedhæft felter og filer
fa_ir: پیوست کردن فیلدها و فایل‌ها
it_it: Campi e files allegati

source: Add Extra Field
da_dk: Tilføj ekstra felt
fa_ir: اضافه کردن فیلد اضافی
it_it: Aggiungi un Campo Extra

source: Date Time
da_dk: Dato og tid
fa_ir: تاریخ زمان
it_it: Data Tempo

source: Label
da_dk: Etiket
fa_ir: برچسب
it_it: Etichetta

source: Description
da_dk: Beskrivelse
fa_ir: توضیحات
it_it: Descrizione

source: Detail
da_dk: Detalje
fa_ir: جزئیات
it_it: Dettaglio

source: Visibility
da_dk: Synlighed
fa_ir: قابلیت مشاهده
it_it: Visibilità

source: Amounts are
da_dk: Beløb er
fa_ir: مبالغ عبارتند از
it_it: Gli importi sono

source: Tax Exclusive
da_dk: Eksklusive skat
fa_ir: مالیات انحصاری
it_it: Esclusiva fiscale

source: Tax Inclusive
da_dk: Inklusive skat
fa_ir: شامل مالیات
it_it: Imposta inclusa

source: Select Products
da_dk: Vælg produkter
fa_ir: محصولات را انتخاب کنید
it_it: Seleziona i prodotti

source: Search product ...
da_dk: Søg produkt ...
fa_ir: جستجوی محصول ...
it_it: Ricerca prodotto ...

source: Add Product
da_dk: Tilføj produkt
fa_ir: اضافه کردن محصول
it_it: Aggiungi PRODOTTO

source: SKU
fa_ir: شناسه کالا

source: Qty
da_dk: Antal
fa_ir: تعداد
it_it: Quantità

source: Tax
da_dk: Skat
fa_ir: مالیات
it_it: Imposta

source: Total
da_dk: I alt
fa_ir: مجموع
it_it: Totale

source: Selected Parts
da_dk: Valgte dele
fa_ir: قطعات انتخاب شده
it_it: Ricambi selezionati

source: Select Parts
da_dk: Vælg dele
fa_ir: قطعات را انتخاب کنید
it_it: Seleziona Ricambi

source: Add new part
fa_ir: اضافه کردن قطعه جدید

source: Code
da_dk: Kode
fa_ir: کد
it_it: Codice

source: Select Services
da_dk: Vælg Service
fa_ir: خدمات را انتخاب کنید
it_it: Seleziona Servizi

source: Add New Service
da_dk: Tilføj ny tjeneste
fa_ir: اضافه کردن سرویس جدید
it_it: Aggiungi nuovo servizio

source: Add Service
da_dk: Tilføj tjeneste
fa_ir: اضافه کردن سرویس
it_it: Aggiungi SERVIZIO

source: Service Code
da_dk: Servicetekode
fa_ir: کد خدمات
it_it: Codice di servizio

source: Other Items
da_dk: Andre genstande
fa_ir: سایر آیتم ها
it_it: Altri elementi

source: e.g Rent Or Used Cable Or Used Transistor etc
da_dk: f.eks. leje eller brugt kabel eller brugt transistor osv.
fa_ir: مثلاً کابل اجاره‌ای یا دست دوم یا ترانزیستور دست دوم و غیره
it_it: esempio Noleggio o Catena Usata

source: Add Inline Item
da_dk: Tilføj inline element
fa_ir: افزودن آیتم درون‌خطی
it_it: Aggiungi un elemento in linea

source: Order ID
da_dk: Ordre ID
fa_ir: شناسه سفارش
it_it: ID Ordine

source: Estimate total
fa_ir: مجموع برآورد

source: Estimate status
fa_ir: وضعیت برآورد

source: P
fa_ir: موبایل
it_it: T

source: E
fa_ir: ایمیل

source: Email estimate to customer
da_dk: Send estimat til kunde via e-mail
fa_ir: ارسال ایمیل برآورد هزینه به مشتری
it_it: Inviare il preventivo al cliente per email

source: View or Edit
da_dk: Vis eller rediger
fa_ir: مشاهده یا ویرایش
it_it: Visualizza o modifica

source: Repair Job is generated with ID :
da_dk: Reparationsjob er genereret med ID:
fa_ir: کار تعمیری ایجاد شده است با شناسه:
it_it: Il lavoro di riparazione viene generato con ID :

source: Email have been sent to the customer.
da_dk: E-mail er sendt til kunden.
fa_ir: ایمیل برای مشتری ارسال شده است.
it_it: L'email è stata inviata al cliente.

source: Customer not set for this job
da_dk: Kunde ikke sat for dette job
fa_ir: مشتری برای این کار تعیین نشده است
it_it: Cliente non impostato per questo lavoro

source: Job Converted through estimate
da_dk: Job konverteret gennem estimat
fa_ir: برآورد به کار تبدیل شد
it_it: Riparazione convertito da preventivo

source: Incomplete submission
da_dk: Ufuldstændig indsendelse
fa_ir: ارسال ناقص
it_it: Invio incompleto

source: Unknown choice
da_dk: Ukendt valg
fa_ir: انتخاب ناشناخته
it_it: Scelta sconosciuta

source: Already accepted or rejected.
da_dk: Allerede accepteret eller afvist.
fa_ir: قبلاً پذیرفته یا رد شده است.
it_it: Già accettato o rifiutato.

source: We are sorry to know you have rejected our estimate. Please get in touch to find a better way.
da_dk: Vi er kede af at høre, at du har afvist vores estimat. Venligst kontakt os for at finde en bedre løsning.
fa_ir: از اینکه برآورد ما را رد کرده‌اید متاسفیم. لطفاً برای یافتن راه بهتری با ما تماس بگیرید.
it_it: Siamo spiacenti di sapere che avete rifiutato il nostro preventivo. Vi preghiamo di mettervi in contatto per trovare un modo migliore.

source: Thank you for approving the estimate your job have been started. Please check status of your job below using %s.
fa_ir: با تشکر از تأیید شما، فرآیند تعمیر آغاز شده است. برای بررسی وضعیت سفارش خود، لطفاً از %s استفاده کنید.

source: Cash
da_dk: Kontant
fa_ir: نقدی
it_it: Contanti

source: Bank Transfer
da_dk: Bankoverførsel
fa_ir: حواله بانکی/ کارت به کارت
it_it: Banca

source: Check
fa_ir: چک
it_it: Controllo

source: Other
da_dk: Andet
fa_ir: سایر
it_it: Altro

source: Date
da_dk: Dato
fa_ir: تاریخ
it_it: Data

source: Amount
da_dk: Beløb
fa_ir: مبلغ
it_it: Importo

source: Payment Method
da_dk: Betalingsmetode
fa_ir: روش پرداخت
it_it: Metodo di pagamento

source: Payment Status
da_dk: Betalingsstatus
fa_ir: وضعیت پرداخت
it_it: Stato del pagamento

source: Status
fa_ir: وضعیت
it_it: Stato

source: Payment
da_dk: Betaling
fa_ir: پرداخت
it_it: Pagamento

source: Tutorial
fa_ir: آموزش

source: Order Id missing, make sure post exists or published.
da_dk: Ordre ID mangler, sørg for at indlægget eksisterer eller er offentliggjort.
fa_ir: شناسه سفارش موجود نیست، مطمئن شوید که پست وجود دارد یا منتشر شده است.
it_it: ID ordine mancante, assicurati che il ticket sia esistente o pubblicato.

source: No history found.
da_dk: Ingen historie fundet.
fa_ir: سابقه‌ای یافت نشد.
it_it: Nessuno storico presente.

source: label
da_dk: etiket
fa_ir: برچسب
it_it: etichetta

source: detail
da_dk: detalje
fa_ir: جزئیات
it_it: dettaglio

source: description
da_dk: beskrivelse
fa_ir: توضیحات
it_it: descrizione

source: type
fa_ir: نوع
it_it: tipo

source: visibility
da_dk: synlighed
fa_ir: قابلیت مشاهده
it_it: visibilità

source: Receiver
da_dk: Modtager
fa_ir: گیرنده
it_it: Ricevitore

source: Method
da_dk: Metode
fa_ir: روش
it_it: Metodo

source: Product Id
da_dk: Produkt ID
fa_ir: شناسه محصول
it_it: Id prodotto

source: Manual message added to your job!
da_dk: Manuel besked tilføjet til dit job!
fa_ir: پیغام دستی به کار شما اضافه شد!
it_it: Messaggio manuale aggiunto al tuo lavoro !

source: A manual message added to your job by staff.
da_dk: En manuel besked tilføjet til dit job af personalet.
fa_ir: یک پیام دستی که توسط کارکنان به کار شما اضافه شده است.
it_it: Un messaggio manuale aggiunto al tuo lavoro dal personale.

source: To view all details please visit our site.
da_dk: For at se alle detaljer, besøg venligst vores hjemmeside.
fa_ir: برای مشاهده تمام جزئیات لطفا از سایت ما دیدن فرمایید.
it_it: Per visualizzare tutti i dettagli visitate il nostro sito.

source: Your %s is:
fa_ir: %s شما برابر است با:

source: Check job status online
da_dk: Tjek jobstatus online
fa_ir: بررسی وضعیت کار به صورت آنلاین
it_it: Controllo lo stato della riparazione online

source: Click to open in browser
da_dk: Klik for at åbne i browser
fa_ir: برای باز کردن در مرورگر کلیک کنید
it_it: Clicca per aprire nel browser

source: Manual log email sent
da_dk: Manuel log-e-mail sendt
fa_ir: ایمیل ثبت دستی ارسال شد
it_it: Log manual inviata per email

source: Missing id or Job ID
da_dk: Manglende id eller Job ID
fa_ir: شناسه یا شناسه کار موجود نیست
it_it: ID o ID riparazione assente

source: You have added manual log.
da_dk: Du har tilføjet manuel log.
fa_ir: شما گزارش دستی را اضافه کرده‌اید.
it_it: È stato aggiunto un registro manuale.

source: month
da_dk: måned
fa_ir: ماه
it_it: mese

source: day
da_dk: dag
fa_ir: روز
it_it: giorno

source: Maintenance Reminders
da_dk: Vedligeholdelsespåmindelser
fa_ir: یادآوری‌های تعمیر و نگهداری
it_it: Promemoria manutenzione

source: Jobs should have %s set for reminders to work
fa_ir: برای اینکه یادآوری‌ها فعال شوند، باید مقدار %s برای هر وظیفه تنظیم شده باشد

source: Add New Maintenance Reminder
da_dk: Tilføj ny vedligeholdelsespåmindelse
fa_ir: افزودن یادآوری تعمیر و نگهداری جدید
it_it: Aggiungi nuovo promemoria di manutenzione

source: View Reminder Logs
da_dk: Vis påmindelseslogs
fa_ir: مشاهده گزارش‌های یادآوری
it_it: Visualizza i registri dei promemoria

source: Activation of plugin is required to run reminders. However you can still add and edit reminders
da_dk: Aktivering af plugin er påkrævet for at køre påmindelser. Du kan dog stadig tilføje og redigere påmindelser
fa_ir: فعال‌سازی افزونه برای اجرای یادآوری‌ها الزامی است. با این حال، همچنان می‌توانید یادآوری‌ها را اضافه و ویرایش کنید
it_it: L'attivazione del plugin è richiesta per eseguire i promemoria. Tuttavia puoi comunque aggiungere e modificare i promemoria

source: Interval
fa_ir: فاصله
it_it: Intervallo

source: Email
fa_ir: ایمیل

source: SMS
fa_ir: پیامک

source: Reminder
da_dk: Påmindelse
fa_ir: یادآوری
it_it: Promemoria

source: Last Run
da_dk: Sidste kørsel
fa_ir: آخرین اجرا
it_it: Ultimo avvio

source: Test
fa_ir: تست

source: Send test to admin
da_dk: Send test til admin
fa_ir: ارسال تست به ادمین
it_it: Inviare il test all'amministratore

source: Edit
da_dk: Rediger
fa_ir: ویرایش
it_it: Modifica

source: To email is required
da_dk: Til email er påkrævet
fa_ir: ارسال ایمیل الزامی است
it_it: È necessario inviare un'e-mail

source: No message defined to email
da_dk: Ingen besked defineret til email
fa_ir: پیامی برای ایمیل تعریف نشده است
it_it: Nessuno messaggio definito per email

source: Maintenance reminder for your
da_dk: Vedligeholdelsespåmindelse for din
fa_ir: یادآوری نگهداری برای
it_it: Promemoria di manutenzione per te

source: Test email have been sent
da_dk: Testemail er blevet sendt
fa_ir: ایمیل تست ارسال شد
it_it: Sono state inviate le e-mail di prova

source: Send test email for
fa_ir: ارسال ایمیل آزمایشی برای
it_it: Inviare un'e-mail di prova per

source: Enter Email Address
da_dk: Indtast emailadresse
fa_ir: آدرس ایمیل را وارد کنید
it_it: Inserisci Indirizzo Email

source: Send Email
fa_ir: ارسال ایمیل
it_it: Invia e-mail

source: Pro feature
da_dk: Pro-funktion
fa_ir: ویژگی حرفه‌ای
it_it: Funzione Pro

source: Cannot run yet time have not reached
da_dk: Kan ikke køre endnu, tiden er ikke nået
fa_ir: هنوز زمانش نرسیده، نمی‌توانم بدوم
it_it: Non è ancora possibile eseguire il tempo non è ancora stato raggiunto

source: Reminder is inactive
da_dk: Påmindelse er inaktiv
fa_ir: یادآوری غیرفعال است
it_it: Il promemoria è inattivo

source: Reminder name is required.
da_dk: Påmindelsesnavn er påkrævet.
fa_ir: نام یادآوری الزامی است.
it_it: Il nome del promemoria è obbligatorio.

source: Please select interval to send reminder.
da_dk: Vælg interval for at sende påmindelse.
fa_ir: لطفا بازه زمانی ارسال یادآوری را انتخاب کنید.
it_it: Selezionare l'intervallo di invio del promemoria.

source: Add some description to recognize purpose of reminder.
da_dk: Tilføj en beskrivelse for at genkende formålet med påmindelsen.
fa_ir: برای تشخیص هدف یادآوری، توضیحاتی اضافه کنید.
it_it: Aggiungere una descrizione per riconoscere lo scopo del promemoria.

source: Reminders need email body detail to submit.
da_dk: Påmindelser har brug for emailindhold for at blive indsendt.
fa_ir: یادآوری‌ها برای ارسال به جزئیات بدنه ایمیل نیاز دارند.
it_it: Per inviare i promemoria è necessario che il corpo dell'e-mail sia dettagliato.

source: Select device type for which this reminder is.
da_dk: Vælg en enhedstype, som denne påmindelse er til.
fa_ir: نوع دستگاهی را که این یادآوری برای آن است انتخاب کنید.
it_it: Selezionare il tipo di dispositivo per il quale è stato creato il promemoria.

source: Select a brand for which this reminder is.
da_dk: Vælg et mærke, som denne påmindelse er til.
fa_ir: برندی را انتخاب کنید که این یادآوری برای آن باشد.
it_it: Selezionare un marchio per il quale è stato creato questo promemoria.

source: Turn on email reminder or deactivate it.
da_dk: Tænd for emailpåmindelse eller deaktiver den.
fa_ir: یادآوری ایمیل را روشن یا غیرفعال کنید.
it_it: Attivare o disattivare il promemoria via e-mail.
