Repository: s-makina/repairbuddy-saas-conversion
Catalog: docs/computer-repair-shop-plugin/languages/computer-repair-shop-*.po
Languages: da_dk, fa_ir, it_it

source: Name of tax to recognize.
da_dk: Navn på skat, der skal genkendes.
fa_ir: نام مالیات برای تشخیص.
it_it: Nome dell'imposta da riconoscere.

source: Tax Description
da_dk: Skat beskrivelse
fa_ir: شرح مالیات
it_it: Descrizione fiscale

source: Tax Rate
da_dk: Skattesats
fa_ir: نرخ مالیات
it_it: Aliquota fiscale

source: Only numbers like 15 for 15% , 0 for 0%, 25 for 25%.
da_dk: Kun tal som 15 for 15%, 0 for 0%, 25 for 25%.
fa_ir: فقط اعدادی مثل ۱۵ برای ۱۵٪، ۰ برای ۰٪ و ۲۵ برای ۲۵٪.
it_it: Solo numeri come 15 per il 15%, 0 per lo 0%, 25 per il 25%.

source: Tax Status
da_dk: Skat status
fa_ir: وضعیت مالیات
it_it: Stato fiscale

source: Add Tax
da_dk: Tilføj skat
fa_ir: مالیات اضافه کنید
it_it: Aggiungi TASSA

source: Tax name required
da_dk: Skat navn påkrævet
fa_ir: نام مالیاتی مورد نیاز است
it_it: Nome dell'imposta richiesto

source: Tax rate is empty or not number
da_dk: Skattesatsen er tom eller ikke et tal
fa_ir: نرخ مالیات خالی است یا عدد نیست
it_it: Steuersatz ist leer oder keine Zahl

source: You have added tax rate.
da_dk: Du har tilføjet skattesats.
fa_ir: شما نرخ مالیات را اضافه کرده‌اید.
it_it: Sie haben den Steuersatz hinzugefügt.

source: Invoice Amounts are set to
da_dk: Faktura beløb er indstillet til
fa_ir: مبلغ فاکتور تنظیم شده است
it_it: Gli importi delle fatture sono impostati su

source: Tax exclusive
da_dk: Skat eksklusiv
fa_ir: منحصر به مالیات
it_it: Ohne Steuern

source: Stock added back in Woo inventory.
da_dk: Lager tilføjet tilbage i Woo lager.
fa_ir: موجودی به موجودی وو (Woo) اضافه شد.
it_it: Der Bestand wurde wieder in den Bestand von Woo aufgenommen.

source: Stock reduced from Woo inventory.
da_dk: Lager reduceret fra Woo lager.
fa_ir: موجودی از موجودی وو کاهش یافت.
it_it: Riduzione delle scorte dall'inventario Woo.

source: United Arab Emirates dirham
da_dk: De forenede arabiske emiraters dirham
fa_ir: درهم امارات متحده عربی
it_it: Emirati Arabi Uniti dirham

source: Afghan afghani
da_dk: Afghansk afghani
fa_ir: افغانی
it_it: Afghanisch afghanisch

source: Albanian lek
da_dk: Albansk lek
fa_ir: لک آلبانی
it_it: Albanischer Lek

source: Armenian dram
da_dk: Armensk dram
fa_ir: درام ارمنی
it_it: Armenisches Drama

source: Netherlands Antillean guilder
da_dk: Hollandsk Antilliansk gylden
fa_ir: گیلدر آنتیل هلند
it_it: Niederländischer Antillengulden

source: Angolan kwanza
da_dk: Angolansk kwanza
fa_ir: کوانزای آنگولا
it_it: Angolanische Kwanza

source: Argentine peso
da_dk: Argentinsk peso
fa_ir: پزو آرژانتین
it_it: Argentinischer Peso

source: Australian dollar
da_dk: Australsk dollar
fa_ir: دلار استرالیا
it_it: Australischer Dollar

source: Aruban florin
da_dk: Arubansk florin
fa_ir: فلورین آروبا
it_it: Arubanischer Gulden

source: Azerbaijani manat
da_dk: Aserbajdsjansk manat
fa_ir: منات آذربایجان
it_it: Aserbaidschanischer Manat

source: Bosnia and Herzegovina convertible mark
da_dk: Bosnisk og hercegovinsk konvertibel mark
fa_ir: مارک تبدیل‌پذیر بوسنی و هرزگوین
it_it: Bosnien und Herzegowina konvertierbare Marke

source: Barbadian dollar
da_dk: Barbados dollar
fa_ir: دلار باربادوس
it_it: Barbadischer Dollar

source: Bangladeshi taka
da_dk: Bangladesh taka
fa_ir: تاکای بنگلادشی
it_it: Bangladescher Taka

source: Bulgarian lev
da_dk: Bulgarisk lev
fa_ir: لو بلغارستان
it_it: Bulgarischer Lew

source: Bahraini dinar
da_dk: Bahrainsk dinar
fa_ir: دینار بحرین
it_it: Bahrainischer Dinar

source: Burundian franc
da_dk: Burundisk franc
fa_ir: فرانک بوروندی
it_it: Burundischer Franc

source: Bermudian dollar
da_dk: Bermudansk dollar
fa_ir: دلار برمودا
it_it: Bermuda-Dollar

source: Brunei dollar
da_dk: Bruneisk dollar
fa_ir: دلار برونئی

source: Bolivian boliviano
da_dk: Boliviansk boliviano
fa_ir: بولیویانو بولیوی
it_it: Boliviano boliviano

source: Brazilian real
da_dk: Brasiliansk real
fa_ir: رئال برزیل
it_it: Real brasiliano

source: Bahamian dollar
da_dk: Bahamansk dollar
fa_ir: دلار باهاما
it_it: Dollaro delle Bahamas

source: Bitcoin
fa_ir: بیت کوین

source: Bhutanese ngultrum
fa_ir: نگولتروم بوتانی
it_it: Ngultrum bhutanese

source: Botswana pula
da_dk: Botswansk pula
fa_ir: پولا بوتسوانا

source: Belarusian ruble (old)
da_dk: Hviderussisk rubel (gammel)
fa_ir: روبل بلاروس (قدیمی)
it_it: Rublo bielorusso (vecchio)

source: Belarusian ruble
da_dk: Hviderussisk rubel
fa_ir: روبل بلاروس
it_it: Rublo bielorusso

source: Belize dollar
da_dk: Belizisk dollar
fa_ir: دلار بلیز
it_it: Dollaro del Belize

source: Canadian dollar
da_dk: Canadisk dollar
fa_ir: دلار کانادا
it_it: Dollaro canadese

source: Congolese franc
da_dk: Congolesisk franc
fa_ir: فرانسوی کنگویی
it_it: Kongolesischer Franken

source: Swiss franc
da_dk: Schweizer franc
fa_ir: فرانک سوئیس
it_it: Franco svizzero

source: Chilean peso
da_dk: Chilensk peso
fa_ir: پزو شیلی
it_it: Peso cileno

source: Chinese yuan
da_dk: Kinesisk yuan
fa_ir: یوان چین
it_it: Yuan cinese

source: Colombian peso
da_dk: Colombiansk peso
fa_ir: پزوی کلمبیا
it_it: Peso colombiano

source: Costa Rican col&oacute;n
da_dk: Costa Rica colón
fa_ir: کولون کاستاریکا
it_it: La col&oacute;n costaricana

source: Cuban convertible peso
da_dk: Cubansk konvertibel peso
fa_ir: پزوی تبدیل‌پذیر کوبا
it_it: Peso cubano convertibile

source: Cuban peso
da_dk: Cubansk peso
fa_ir: پزوی کوبا
it_it: Peso cubano

source: Cape Verdean escudo
da_dk: Kap Verde escudo
fa_ir: نشان ملی کیپ ورد
it_it: Stemma di Capo Verde

source: Czech koruna
da_dk: Tjekkisk koruna
fa_ir: کرونای چک
it_it: Corona ceca

source: Djiboutian franc
da_dk: Djiboutisk franc
fa_ir: فرانک جیبوتی
it_it: Franco gibutiano

source: Danish krone
da_dk: Dansk krone
fa_ir: کرون دانمارک
it_it: Corona danese

source: Dominican peso
da_dk: Dominikansk peso
fa_ir: پزوی دومینیکن
it_it: Peso dominicano

source: Algerian dinar
da_dk: Algerisk dinar
fa_ir: دینار الجزایر
it_it: Dinaro algerino

source: Egyptian pound
da_dk: Egyptisk pund
fa_ir: پوند مصر
it_it: Sterlina egiziana

source: Eritrean nakfa
da_dk: Eritreisk nakfa
fa_ir: ناکفای اریتره
it_it: Nakfa eritreo

source: Ethiopian birr
da_dk: Etiopisk birr
fa_ir: بیر اتیوپی
it_it: Birr etiope

source: Euro
fa_ir: یورو

source: Fijian dollar
da_dk: Fijiansk dollar
fa_ir: دلار فیجی
it_it: Dollaro delle Fiji

source: Falkland Islands pound
da_dk: Falklandsøernes pund
fa_ir: پوند جزایر فالکلند
it_it: Sterlina delle Isole Falkland

source: Pound sterling
da_dk: Pund sterling
fa_ir: پوند استرلینگ
it_it: Sterlina inglese

source: Georgian lari
da_dk: Georgisk lari
fa_ir: دویدن گرجستانی
it_it: Lari georgiano

source: Guernsey pound
da_dk: Guernsey pund
fa_ir: پوند گرنزی

source: Ghana cedi
fa_ir: سدی غنا

source: Gibraltar pound
da_dk: Gibraltar pund
fa_ir: پوند جبل الطارق

source: Gambian dalasi
da_dk: Gambiansk dalasi
fa_ir: دالاسی گامبیا

source: Guinean franc
da_dk: Guineansk franc
fa_ir: فرانک گینه

source: Guatemalan quetzal
da_dk: Guatemalansk quetzal
fa_ir: کتزال گواتمالا

source: Guyanese dollar
da_dk: Guyansk dollar
fa_ir: دلار گویان

source: Hong Kong dollar
fa_ir: دلار هنگ کنگ

source: Honduran lempira
da_dk: Honduransk lempira
fa_ir: لامپیرای هندوراسی

source: Croatian kuna
da_dk: Kroatisk kuna
fa_ir: کروات آنجاست

source: Haitian gourde
da_dk: Haitiansk gourde
fa_ir: گورد هائیتی

source: Hungarian forint
da_dk: Ungarsk forint
fa_ir: فورینت مجارستان

source: Indonesian rupiah
da_dk: Indonesisk rupiah
fa_ir: روپیه اندونزی

source: Israeli new shekel
da_dk: Israelsk ny shekel
fa_ir: شِکِل جدید اسرائیل

source: Manx pound
da_dk: Manx pund
fa_ir: پوند مانکس

source: Indian rupee
da_dk: Indisk rupee
fa_ir: روپیه هند

source: Iraqi dinar
da_dk: Irakisk dinar
fa_ir: دینار عراق

source: Iranian rial
da_dk: Iransk rial
fa_ir: ریال ایران

source: Iranian toman
da_dk: Iransk toman
fa_ir: تومان ایران

source: Icelandic kr&oacute;na
da_dk: Islandsk krone
fa_ir: کرونای ایسلند

source: Jersey pound
da_dk: Jersey pund
fa_ir: پوند جرسی

source: Jamaican dollar
da_dk: Jamaicansk dollar
fa_ir: دلار جامائیکا

source: Jordanian dinar
da_dk: Jordanisk dinar
fa_ir: دینار اردن

source: Japanese yen
da_dk: Japansk yen
fa_ir: ین ژاپن

source: Kenyan shilling
da_dk: Kenyansk shilling
fa_ir: شیلینگ کنیا

source: Kyrgyzstani som
da_dk: Kyrgyzstansk som
fa_ir: من اهل قرقیزستان هستم

source: Cambodian riel
da_dk: Cambodjansk riel
fa_ir: ریل کامبوجی

source: Comorian franc
da_dk: Komorisk franc
fa_ir: فرانک کومور

source: North Korean won
da_dk: Nordkoreansk won
fa_ir: وون کره شمالی

source: South Korean won
da_dk: Sydkoreansk won
fa_ir: وون کره جنوبی

source: Kuwaiti dinar
da_dk: Kuwaitisk dinar
fa_ir: دینار کویت

source: Cayman Islands dollar
da_dk: Caymanøernes dollar
fa_ir: دلار جزایر کیمن

source: Kazakhstani tenge
da_dk: Kasakhisk tenge
fa_ir: تنگه قزاقستان

source: Lao kip
fa_ir: کیپ لائوس

source: Lebanese pound
da_dk: Libanesisk pund
fa_ir: پوند لبنان

source: Sri Lankan rupee
da_dk: Sri Lankansk rupee
fa_ir: روپیه سریلانکا

source: Liberian dollar
da_dk: Liberiansk dollar
fa_ir: دلار لیبریا

source: Lesotho loti
da_dk: Lesothisk loti
fa_ir: لوتی لسوتو

source: Libyan dinar
da_dk: Libysk dinar
fa_ir: دینار لیبی

source: Moroccan dirham
da_dk: Marokkansk dirham
fa_ir: درهم مراکش

source: Moldovan leu
da_dk: Moldovisk leu
fa_ir: لئوی مولداوی

source: Malagasy ariary
da_dk: Malagassisk ariary
fa_ir: آریاری مالاگاسی

source: Macedonian denar
da_dk: Makedonsk denar
fa_ir: دینار مقدونی

source: Burmese kyat
da_dk: Burmesisk kyat
fa_ir: کیات برمه‌ای

source: Mongolian t&ouml;gr&ouml;g
da_dk: Mongolsk tögrög
fa_ir: توگروگ مغولی

source: Macanese pataca
da_dk: Macanesisk pataca
fa_ir: پاتاکای ماکانی

source: Mauritanian ouguiya
da_dk: Mauritansk ouguiya
fa_ir: اوقیه موریتانی

source: Mauritian rupee
da_dk: Mauritiansk rupee
fa_ir: روپیه موریس
it_it: Mauritische Rupie

source: Maldivian rufiyaa
da_dk: Maldivisk rufiyaa
fa_ir: اراذل و اوباش مالدیوی
it_it: Maledivische Rufiyaa

source: Malawian kwacha
da_dk: Malawisk kwacha
fa_ir: کواچای مالاوی
it_it: Malawischer Kwacha

source: Mexican peso
da_dk: Mexicansk peso
fa_ir: پزو مکزیک
it_it: Mexikanischer Peso

source: Malaysian ringgit
da_dk: Malaysisk ringgit
fa_ir: رینگیت مالزی
it_it: Malaysischer Ringgit

source: Mozambican metical
da_dk: Mozambikansk metical
fa_ir: متیکال موزامبیک

source: Namibian dollar
da_dk: Namibisk dollar
fa_ir: دلار نامیبیا
it_it: Namibia-Dollar

source: Nigerian naira
da_dk: Nigeriansk naira
fa_ir: نایرا نیجریه
it_it: Nigerianische Naira

source: Nicaraguan c&oacute;rdoba
da_dk: Nicaraguansk córdoba
fa_ir: کوردوبا نیکاراگوئه

source: Norwegian krone
da_dk: Norsk krone
fa_ir: کرون نروژ
it_it: Norwegische Krone

source: Nepalese rupee
da_dk: Nepali rupee
fa_ir: روپیه نپال
it_it: Nepalesische Rupie

source: New Zealand dollar
da_dk: Newzealandsk dollar
fa_ir: دلار نیوزیلند
it_it: Neuseeländischer Dollar

source: Omani rial
da_dk: Omanisk rial
fa_ir: ریال عمان
it_it: Omanischer Rial

source: Panamanian balboa
da_dk: Panamansk balboa
fa_ir: بالبوآی پانامایی
it_it: Balboa panamense

source: Sol
fa_ir: خورشید

source: Papua New Guinean kina
da_dk: Papua Ny Guinea kina
fa_ir: پاپوآ گینه نو
it_it: Kina della Papua Nuova Guinea

source: Philippine peso
da_dk: Filippinsk peso
fa_ir: پزو فیلیپین
it_it: Peso filippino

source: Pakistani rupee
da_dk: Pakistansk rupee
fa_ir: روپیه پاکستان
it_it: Rupia pakistana

source: Polish z&#x142;oty
da_dk: Polsk zloty
fa_ir: زوتای لهستانی
it_it: Polacco z&#x142;oty

source: Transnistrian ruble
da_dk: Transnistrisk rubel
fa_ir: روبل ترانس نیستریا
it_it: Ruble della Transnistria

source: Qatari riyal
da_dk: Qatarisk riyal
fa_ir: ریال قطر
it_it: Riyal del Qatar

source: Romanian leu
da_dk: Rumænsk leu
fa_ir: لئوی رومانی
it_it: Leu rumeno

source: Serbian dinar
da_dk: Serbisk dinar
fa_ir: دینار صربستان
it_it: Dinar serbo

source: Russian ruble
da_dk: Russisk rubel
fa_ir: روبل روسیه
it_it: Rublo russo

source: Rwandan franc
da_dk: Rwandisk franc
fa_ir: فرانک رواندا
it_it: Franco ruandese

source: Saudi riyal
fa_ir: ریال سعودی
it_it: Riyal saudita

source: Solomon Islands dollar
da_dk: Salomonøernes dollar
fa_ir: دلار جزایر سلیمان
it_it: Dollaro delle Isole Salomone

source: Seychellois rupee
da_dk: Seychellisk rupee
fa_ir: روپیه سیشل

source: Sudanese pound
da_dk: Sudanesisk pund
fa_ir: پوند سودان
it_it: Sterlina sudanese

source: Swedish krona
da_dk: Svensk krone
fa_ir: کرون سوئد
it_it: Corona svedese

source: Singapore dollar
fa_ir: دلار سنگاپور
it_it: Dollaro di Singapore

source: Saint Helena pound
da_dk: Saint Helena pund
fa_ir: پوند سنت هلن
it_it: Sterlina di Sant'Elena

source: Sierra Leonean leone
da_dk: Sierra Leoneansk leone
fa_ir: شیر سیرالئونی
it_it: Sierra Leonean leonean leone

source: Somali shilling
da_dk: Somalisk shilling
fa_ir: شیلینگ سومالی
it_it: Scellino somalo

source: Surinamese dollar
da_dk: Surinamsk dollar
fa_ir: دلار سورینام
it_it: Dollaro surinamese

source: South Sudanese pound
da_dk: Sydsudansk pund
fa_ir: پوند سودان جنوبی
it_it: Sterlina sudanese

source: S&atilde;o Tom&eacute; and Pr&iacute;ncipe dobra
da_dk: São Tomé og Príncipe dobra
fa_ir: دابل سائوتومه و پرینسیپ

source: Syrian pound
da_dk: Syrisk pund
fa_ir: پوند سوریه
it_it: Sterlina siriana

source: Swazi lilangeni
da_dk: Swazili lilangeni
fa_ir: سوازی در آفتاب

source: Thai baht
da_dk: Thailandsk baht
fa_ir: بات تایلند
it_it: Baht thailandese

source: Tajikistani somoni
da_dk: Tadsjikisk somoni
fa_ir: سامانی تاجیکستان
it_it: Somoni tagiki

source: Turkmenistan manat
da_dk: Turkmensk manat
fa_ir: منات ترکمنستان
it_it: Manat del Turkmenistan

source: Tunisian dinar
da_dk: Tunisisk dinar
fa_ir: دینار تونس
it_it: Dinar tunisino

source: Tongan pa&#x2bb;anga
da_dk: Tongansk paʻanga
fa_ir: پاآنگای تونگایی
it_it: Tongano pa&#x2bb;anga

source: Turkish lira
da_dk: Tyrkisk lira
fa_ir: لیره ترکیه
it_it: Lira turca

source: Trinidad and Tobago dollar
da_dk: Trinidad og Tobago dollar
fa_ir: دلار ترینیداد و توباگو
it_it: Dollaro di Trinidad e Tobago

source: New Taiwan dollar
da_dk: Ny taiwansk dollar
fa_ir: دلار جدید تایوان
it_it: Nuovo dollaro di Taiwan

source: Tanzanian shilling
da_dk: Tanzanisk shilling
fa_ir: شیلینگ تانزانیا
it_it: Scellino tanzaniano

source: Ukrainian hryvnia
da_dk: Ukrainsk hryvnia
fa_ir: گریونای اوکراین
it_it: Grivna ucraina

source: Ugandan shilling
da_dk: Ugandisk shilling
fa_ir: شیلینگ اوگاندا
it_it: Scellino ugandese

source: United States (US) dollar
da_dk: Amerikansk dollar (USD)
fa_ir: دلار ایالات متحده (USD)
it_it: Dollaro statunitense (US)

source: Uruguayan peso
da_dk: Uruguaysk peso
fa_ir: پزوی اروگوئه

source: Uzbekistani som
da_dk: Usbekisk som
fa_ir: گربه‌ماهی ازبکی

source: Venezuelan bol&iacute;var
da_dk: Venezuelansk bolívar
fa_ir: بولیوار ونزوئلا

source: Bol&iacute;var soberano
da_dk: Bolívar soberano
fa_ir: بولیوار مستقل

source: Vietnamese &#x111;&#x1ed3;ng
da_dk: Vietnamesisk đồng
fa_ir: ویتنامی
it_it: Vietnamita &#x111;&#x1ed3;ng

source: Vanuatu vatu
fa_ir: واتو وانواتو

source: Central African CFA franc
da_dk: Centralafrikansk CFA-franc
fa_ir: فرانک سی‌اف‌ای آفریقای مرکزی
it_it: Franco CFA dell'Africa centrale

source: East Caribbean dollar
da_dk: Østcaribisk dollar
fa_ir: دلار کارائیب شرقی
it_it: Dollaro dei Caraibi orientali

source: West African CFA franc
da_dk: Vestafrikansk CFA-franc
fa_ir: فرانک سی‌اف‌ای آفریقای غربی
it_it: Franco CFA dell'Africa occidentale

source: CFP franc
fa_ir: فرانک CFP

source: Yemeni rial
da_dk: Yemenitisk rial
fa_ir: ریال یمن
it_it: Jemenitischer Rial

source: South African rand
da_dk: Sydafrikansk rand
fa_ir: راند آفریقای جنوبی
it_it: Rand sudafricano

source: Zambian kwacha
da_dk: Zambiansk kwacha
fa_ir: کواچای زامبیا
it_it: Kwacha dello Zambia

source: General Settings
da_dk: Generelle indstillinger
fa_ir: تنظیمات عمومی
it_it: Impostazioni generali

source: Currency
da_dk: Valuta
fa_ir: واحد پول
it_it: Valuta

source: Reports & Invoices
da_dk: Rapporter & Fakturaer
fa_ir: گزارش‌ها و فاکتورها
it_it: Rapporti e fatture

source: Activation
da_dk: Aktivering
fa_ir: فعال‌سازی
it_it: Attivazione

source: Shortcodes & Support
fa_ir: کدهای کوتاه و پشتیبانی
it_it: Shortcodes e supporto

source: Addons
da_dk: Tilføjelser
fa_ir: افزونه‌ها
it_it: Componenti aggiuntivi

source: Contact Us
da_dk: Kontakt os
fa_ir: تماس با ما
it_it: Contattaci

source: Chat With Us
da_dk: Chat med os
fa_ir: با ما چت کنید
it_it: Chatta con noi

source: Privacy policy
da_dk: Privatlivspolitik
fa_ir: سیاست حفظ حریم خصوصی
it_it: Informativa sulla privacy

source: I understand that I will be contacted by a representative regarding this request and I agree to the privacy policy.
da_dk: Jeg forstår, at jeg vil blive kontaktet af en repræsentant vedrørende denne anmodning, og jeg accepterer privatlivspolitikken.
fa_ir: متوجه هستم که در رابطه با این درخواست، نماینده‌ای با من تماس خواهد گرفت و با سیاست حفظ حریم خصوصی موافقم.
it_it: Sono consapevole che sarò contattato da un rappresentante in merito a questa richiesta e accetto l'informativa sulla privacy.

source: Menu Name e.g Computer Repair
da_dk: Menu navn f.eks. Computerreparation
fa_ir: نام منو مثلاً تعمیر کامپیوتر
it_it: Nome menu ad esempio Riparazione motoseghe

source: Enter Menu Name Default Computer Repair
da_dk: Indtast menu navn Standard computerreparation
fa_ir: نام منو را وارد کنید تعمیر کامپیوتر پیش‌فرض
it_it: Inserisci il nomde del menu di default per la riparazione

source: Business Name
da_dk: Firmanavn
fa_ir: نام کسب و کار
it_it: Nome Azienda

source: Name will be used in reports/invoices
da_dk: Navnet vil blive brugt i rapporter/fakturaer
fa_ir: نام در گزارش‌ها/فاکتورها استفاده خواهد شد
it_it: Nome che verrà utilizzato nei reports e nelle fatture

source: Business Phone
da_dk: Firma telefon
fa_ir: تلفن تجاری
it_it: Telefono aziendale

source: Phone will be used in reports/invoices
da_dk: Telefonen vil blive brugt i rapporter/fakturaer
fa_ir: تلفن در گزارش‌ها/فاکتورها استفاده خواهد شد
it_it: Il telefono sarà utilizzato nei rapporti/fatture

source: Business Address
da_dk: Firmaadresse
fa_ir: آدرس کسب و کار
it_it: Indirizzo aziendale

source: Address will be used in reports/invoices
da_dk: Adressen vil blive brugt i rapporter/fakturaer
fa_ir: آدرس در گزارش‌ها/فاکتورها استفاده خواهد شد
it_it: L'indirizzo verrà utilizzato nei report/fatture

source: Logo to use
da_dk: Logo at bruge
fa_ir: لوگو برای استفاده
it_it: Logo da utilizzare

source: Enter url of logo
da_dk: Indtast URL til logo
fa_ir: آدرس لوگو را وارد کنید
it_it: Inserisci il logo

source: Where quote forms and other admin emails would be sent.
da_dk: Hvor tilbudsformularer og andre administrations-e-mails vil blive sendt.
fa_ir: جایی که فرم‌های پیش‌فاکتور و سایر ایمیل‌های مدیریتی ارسال می‌شوند.
it_it: Dove vengono inviati i moduli di preventivo e altre e-mail amministrative.

source: Where to send emails like Quote and other stuff.
da_dk: Hvor man skal sende e-mails som tilbud og andre ting.
fa_ir: ایمیل‌هایی مثل نقل قول و موارد دیگر را کجا بفرستیم.
it_it: Dove inviare e-mail come Quote e altre cose.

source: %s prefix
fa_ir: پیشوند %s

source: %s prefix e.g CHM_ or WC_
fa_ir: پیشوند %s (مثلاً CHM_ یا WC_

source: %s Length for string in %s before timestamp
fa_ir: طول رشته %s در %s قبل از بخش زمان

source: Email customer everytime job status is changed.
da_dk: Send e-mail til kunden hver gang jobstatus ændres.
fa_ir: هر بار که وضعیت کار تغییر می‌کند، به مشتری ایمیل بزنید.
it_it: Email al cliente ogni volta che lo stato della riparazione cambia.

source: Attach PDF
da_dk: Vedhæft PDF
fa_ir: پیوست کردن پی‌دی‌اف
it_it: PDF allegato

source: Attach PDF with emails to customer about jobs and estimates.
da_dk: Vedhæft PDF med e-mails til kunden om job og estimater.
fa_ir: فایل PDF را به همراه ایمیل‌هایی در مورد کارها و برآوردها به مشتری پیوست کنید.
it_it: Allegare un PDF alle e-mail inviate al cliente in merito a lavori e preventivi.

source: Next service date
da_dk: Næste service dato
fa_ir: تاریخ سرویس بعدی
it_it: Data del prossimo servizio

source: Turn on if you want to see jobs in calendar for next service date.
da_dk: Tænd for, hvis du vil se job i kalenderen for næste service dato.
fa_ir: اگر می‌خواهید کارها را در تقویم برای تاریخ سرویس بعدی ببینید روشن کنید.
it_it: Attivare se si desidera visualizzare i lavori nel calendario per la prossima data di servizio.

source: GDPR Acceptance on Book and Quote forms
da_dk: GDPR Accept på booking- og tilbudsformularer
fa_ir: پذیرش GDPR در فرم‌های رزرو و پیش‌فاکتور
it_it: Accettazione GDPR sulla prenotazione o sul modulo di preventivo

source: GDPR Acceptance text label for booking and quote
da_dk: GDPR Accept tekstlabel til booking og tilbud
fa_ir: برچسب متنی پذیرش GDPR برای رزرو و پیش‌فاکتور
it_it: Testo etichetta accettazione GDPR per le prenotazioni e preventivi

source: Privacy policy or terms link
da_dk: Privatlivspolitik eller link til vilkår
fa_ir: پیوند به سیاست حفظ حریم خصوصی یا شرایط
it_it: Link all'informativa sulla privacy o alle condizioni di utilizzo

source: Default Country
da_dk: Standardland
fa_ir: کشور پیش‌فرض
it_it: Città di default

source: Disable Parts and Use WooCommerce Products
da_dk: Deaktiver dele og brug WooCommerce produkter
fa_ir: غیرفعال کردن قطعات و استفاده از محصولات ووکامرس
it_it: Disabilitare le parti e utilizzare i prodotti WooCommerce

source: Please install and activate WooCommerce to use it. Otherwise you can rely on parts by our plugin.
da_dk: Installer og aktiver WooCommerce for at bruge det. Ellers kan du stole på dele fra vores plugin.
fa_ir: لطفا برای استفاده از ووکامرس، آن را نصب و فعال کنید. در غیر این صورت می‌توانید از افزونه‌های ما استفاده کنید.
it_it: Installa woocommerce per utilizzare questo. Altrimenti puoi affidarti ai ricambi forniti dal nostro plugin.

source: Disable status check by device serial number
da_dk: Deaktiver statuskontrol ved enhedsserienummer
fa_ir: غیرفعال کردن بررسی وضعیت با شماره سریال دستگاه
it_it: Disabilita il controllo dello stato mediante numero seriale dispositivo

source: Save Changes
da_dk: Gem ændringer
fa_ir: ذخیره تغییرات
it_it: Salva le modifiche

source: Currency Settings
da_dk: Valutaindstillinger
fa_ir: تنظیمات واحد پول
it_it: Impostazioni valuta

source: Currency position
da_dk: Valuta position
fa_ir: موقعیت واحد پول
it_it: Posizione valuta

source: Left
da_dk: Venstre
fa_ir: چپ
it_it: Sinistra

source: Right
da_dk: Højre
fa_ir: راست
it_it: Diritto

source: Left with space
da_dk: Venstre med mellemrum
fa_ir: چپ با فاصله
it_it: Sinistra con spazio

source: Right with space
da_dk: Højre med mellemrum
fa_ir: راست با فاصله
it_it: A destra con lo spazio

source: Thousand separator
da_dk: Tusind separator
fa_ir: جداکننده هزارتایی
it_it: Separatore di migliaia

source: Decimal separator
fa_ir: جداکننده اعشاری
it_it: Separatore decimale

source: Number of decimals
da_dk: Antal decimaler
fa_ir: تعداد اعشار
it_it: Numeri di decimali

source: Reports & Invoices Settings
da_dk: Rapporter & Fakturaindstillinger
fa_ir: تنظیمات گزارش‌ها و فاکتورها
it_it: Impostazioni dei rapporti e delle fatture

source: Print Invoice Settings
da_dk: Indstillinger for udskrivning af faktura
fa_ir: تنظیمات چاپ فاکتور
it_it: Impostazioni di stampa della fattura

source: Add QR Code to invoice
da_dk: Tilføj QR-kode til faktura
fa_ir: یک QR کد به فاکتور اضافه کنید
it_it: Aggiungere un codice QR alla fattura

source: Add a QR code below invoice for status or history check page later.
da_dk: Tilføj en QR-kode under fakturaen til status- eller historikcheckside senere.
fa_ir: برای صفحه بررسی سوابق و وضعیت در آینده یک qr کد به انتهای فاکتور اضافه کنید.
it_it: Aggiungete un codice QR sotto la fattura per controllare lo stato o lo storico della pagina in un secondo momento.

source: Footer message on Print Invoice
da_dk: Footer besked på udskrevet faktura
fa_ir: پیام پاورقی در چاپ فاکتور
it_it: Messaggio piè di pagina sulla stampa fattura

source: Invoice Print By
da_dk: Faktura udskrevet af
fa_ir: چاپ فاکتور توسط
it_it: Stampa fattura da
