Repository: s-makina/repairbuddy-saas-conversion
Catalog: docs/computer-repair-shop-plugin/languages/computer-repair-shop-*.po
Languages: da_dk, fa_ir, it_it

source: New Order
da_dk: Ny ordre
fa_ir: سفارش جدید
it_it: Ordine nuovo

source: Quote
da_dk: Citat
fa_ir: درخواست مظنه قیمت
it_it: Citazione

source: Cancelled
da_dk: Annulleret
fa_ir: لغو شد
it_it: Cancellato

source: In Process
da_dk: Under behandling
fa_ir: در حال انجام
it_it: In lavorazione

source: In Service
da_dk: I service
fa_ir: در حال خدمت
it_it: In serivizio

source: Ready/Complete
da_dk: Klar/Færdig
fa_ir: آماده/تکمیل شده
it_it: Pronto/Completo

source: Delivered
da_dk: Leveret
fa_ir: تحویل داده شد
it_it: Consegnato

source: Job Status
fa_ir: وضعیت کارها
it_it: Stato lavorazione

source: Review Your Job
da_dk: Gennemgå dit job
fa_ir: ارزیابی کار شما
it_it: Rivedere il proprio lavoro

source: Book Device
da_dk: Book enhed
fa_ir: رزرو نوبت برای دستگاه تعمیری
it_it: Prenota SERVIZIO

source: My Account
da_dk: Min konto
fa_ir: حساب کاربری من
it_it: Mio Account

source: Our Services
da_dk: Vores tjenester
fa_ir: خدمات ما
it_it: I tuoi servizi

source: Parts
da_dk: Dele
fa_ir: قطعات
it_it: Ricambi

source: No Status
da_dk: Ingen status
fa_ir: بدون وضعیت
it_it: Nessuno Stato

source: Credit
da_dk: Kredit
fa_ir: اعتبار
it_it: Crediti

source: Paid
da_dk: Betalt
fa_ir: پرداخت شده
it_it: Pagato

source: Partially Paid
da_dk: Delvist betalt
fa_ir: بخشی پرداخت شده
it_it: Pagamento parziale

source: Customer
da_dk: Kunde
fa_ir: مشتری
it_it: Cliente

source: Technician
da_dk: Tekniker
fa_ir: تکنسین
it_it: Tecnico

source: Store Manager
da_dk: Butikschef
fa_ir: مدیر فروشگاه
it_it: Responsabile del negozio

source: Repair Buddy
da_dk: Reparationsven
fa_ir: مدیریت تعمیرات

source: Device
da_dk: Enhed
fa_ir: دستگاه
it_it: Dispositivo

source: Devices
da_dk: Enheder
fa_ir: دستگاه‌ها
it_it: Dispositivi

source: Device Brand
da_dk: Enhedsbrand
fa_ir: برند دستگاه
it_it: Marca dispositivo

source: Device Brands
da_dk: Enhedsbrands
fa_ir: برندهای دستگاه
it_it: Marche dispositivo

source: Device Types
da_dk: Enhedstyper
fa_ir: انواع دستگاه
it_it: Tipologie dispositivo

source: Appointments
da_dk: Aftaler
fa_ir: تقویم نوبت ها
it_it: Appuntamenti

source: Repair Jobs
da_dk: Reparationsjobs
fa_ir: کارها/سرویس‌های تعمیری
it_it: Lavori di riparazione

source: Jobs
fa_ir: کارها
it_it: Riparazioni

source: Repair Estimates
da_dk: Reparationsoverslag
fa_ir: برآورد هزینه تعمیرات
it_it: Stime di riparazione

source: Estimates
da_dk: Overslag
fa_ir: برآورد‌ها
it_it: Preventivi

source: Repair Services
da_dk: Reparationsydelser
fa_ir: خدمات تعمیر
it_it: Servizi di riparazione

source: Services
fa_ir: خدمات
it_it: Servizi

source: Products
da_dk: Produkter
fa_ir: محصولات
it_it: Prodotti

source: Payments
da_dk: Betalinger
fa_ir: پرداخت‌ها
it_it: Pagamenti

source: Reports
da_dk: Rapporter
fa_ir: گزارش‌ها
it_it: Rapporti

source: Reviews on Jobs
da_dk: Anmeldelser af jobs
fa_ir: ارزیابی‌ها درباره کارها و سرویس ها
it_it: Recensioni sul lavoro

source: Job Reviews
da_dk: Jobanmeldelser
fa_ir: ارزیابی‌های کار
it_it: Recensioni sul lavoro

source: Reminder Logs
da_dk: Påmindelseslogfiler
fa_ir: گزارش‌های یادآوری
it_it: Registri di promemoria

source: Clients
da_dk: Kunder
fa_ir: مشتریان
it_it: Clienti

source: Customer
da_dk: Kunde
fa_ir: مشتری
it_it: Cliente

source: Technicians
da_dk: Teknikere
fa_ir: تکنسین‌ها
it_it: Tecnici

source: Managers
da_dk: Ledere
fa_ir: مدیران
it_it: Responsabili

source: Print Screen
da_dk: Printskærm
fa_ir: چاپ صفحه
it_it: Schermo di stampa

source: You do not have sufficient permissions to access this page.
da_dk: Du har ikke tilstrækkelige rettigheder til at få adgang til denne side.
fa_ir: شما مجوز کافی برای دسترسی به این صفحه را ندارید.
it_it: Non hai permessi per accedere a questa sezione.

source: Add New Estimate
da_dk: Tilføj ny estimering
fa_ir: اضافه کردن برآورد قیمت جدید
it_it: Aggiungi nuovo PREVENTIVO

source: Job
fa_ir: کار
it_it: Riparazione

source: Estimate
da_dk: Estimering
fa_ir: برآورد قیمت
it_it: Preventivo

source: Today
da_dk: I dag
fa_ir: امروز
it_it: Oggi

source: Booking Settings
da_dk: Booking Indstillinger
fa_ir: تنظیمات رزرو
it_it: Impostazioni di prenotazione

source: Device Type
da_dk: Enhedstype
fa_ir: نوع دستگاه
it_it: Tipologia dispositivo

source: Booking Email To Customer
da_dk: Booking Email Til Kunde
fa_ir: ارسال ایمیل رزرو به مشتری
it_it: E-mail di prenotazione al cliente

source: Email subject
da_dk: Email emne
fa_ir: موضوع ایمیل
it_it: Oggetto email

source: Email body
da_dk: Email indhold
fa_ir: متن ایمیل
it_it: Corpo dell'email

source: Available Keywords
da_dk: Tilgængelige Nøgleord
fa_ir: کلمات کلیدی موجود
it_it: Keywords disponibili

source: Booking email to administrator
da_dk: Booking email til administrator
fa_ir: ارسال ایمیل رزرو به مدیر
it_it: Email di prenotazione all'amministratore

source: Booking & Quote Forms
da_dk: Booking & Tilbud Formularer
fa_ir: فرم‌های رزرو و استعلام قیمت
it_it: Moduli di prenotazione e preventivo

source: Send booking forms & quote forms to jobs instead of estimates
da_dk: Send bookingformularer & tilbudsformularer til jobs i stedet for estimater
fa_ir: به جای برآورد قیمت،، فرم‌های رزرو و فرم‌های پیش‌فاکتور را برای کارها ارسال کنید
it_it: Inviare moduli di prenotazione e moduli di preventivo ai lavori invece che ai preventivi

source: Other Devices & Brands
da_dk: Andre Enheder & Mærker
fa_ir: سایر دستگاه‌ها و برندها
it_it: Altri dispositivi e Marche

source: Turn off other option for devices and brands
da_dk: Deaktiver andre muligheder for enheder og mærker
fa_ir: گزینهٔ «سایر» را برای دستگاه‌ها و برندها غیرفعال کن
it_it: Disattivare le altre opzioni per i dispositivi e i marchi

source: Other Service
da_dk: Anden Service
fa_ir: خدمات دیگر
it_it: Altri servizi

source: Turn off other service option
da_dk: Deaktiver anden service mulighed
fa_ir: گزینه سرویس دیگر را خاموش کنید
it_it: Disattivare l'opzione altri servizi

source: Disable Service Prices
da_dk: Deaktiver Servicepriser
fa_ir: غیرفعال کردن قیمت خدمات
it_it: Disabilita prenotazioni sulla pagina servizi

source: Turn off prices from services
da_dk: Deaktiver priser fra tjenester
fa_ir: قیمت‌ها را از خدمات غیرفعال کنید
it_it: Disattivare i prezzi dei servizi

source: Disable ID/IMEI Field
da_dk: Deaktiver ID/IMEI Felt
fa_ir: فیلد شناسه/IMEI را غیرفعال کنید
it_it: Disabilita il campo ID/IMEI

source: Turn off id/imei field from booking form
da_dk: Deaktiver id/imei felt fra bookingformular
fa_ir: فیلد شناسه/imei را در فرم رزرو غیرفعال کنید
it_it: Disattivare il campo id/imei dal modulo di prenotazione

source: Select default
da_dk: Vælg standard
fa_ir: انتخاب پیش‌فرض
it_it: Selezionare l'impostazione predefinita

source: Keep selected on booking page
da_dk: Hold valgt på booking siden
fa_ir: در صفحه رزرو، در حالت انتخاب باقی بمانید
it_it: Mantieni la selezione nella pagina di prenotazione

source: Update Options
da_dk: Opdater Indstillinger
fa_ir: بروزرسانی تنظیمات
it_it: Opzioni di aggiornamento

source: Something is wrong with your submission!
da_dk: Der er noget galt med din indsendelse!
fa_ir: یه مشکلی تو ارسالتون هست!
it_it: C'è qualcosa che non va nel tuo invio!

source: Settings updated!
da_dk: Indstillinger opdateret!
fa_ir: تنظیمات به‌روزرسانی شد!
it_it: Impostazioni aggiornate!

source: Pending
da_dk: Afventer
fa_ir: در حال بررسی
it_it: In attesa

source: Approved
da_dk: Godkendt
fa_ir: تایید شده
it_it: Approvato

source: Rejected
da_dk: Afvist
fa_ir: رد شده
it_it: Rifiutato

source: Tickets
da_dk: Billetter
fa_ir: بلیط‌ها
it_it: Biglietti

source: Reviews
da_dk: Anmeldelser
fa_ir: نقد و بررسی‌ها
it_it: Recensioni

source: Brands
da_dk: Mærker
fa_ir: برندها
it_it: Marche

source: Types
da_dk: Typer
fa_ir: انواع
it_it: Tipi

source: Customers
da_dk: Kunder
fa_ir: مشتریان
it_it: Clienti

source: Book
fa_ir: رزرو
it_it: Prenota

source: Pages Setup
da_dk: Sider Opsætning
fa_ir: تنظیمات صفحات
it_it: Setup pagina

source: Invalid Form
da_dk: Ugyldig Formular
fa_ir: فرم نامعتبر
it_it: Modulo non valido

source: You may change pages which have related shortcodes.
da_dk: Du kan ændre sider, der har relaterede shortcodes.
fa_ir: شما می‌توانید صفحاتی را که دارای کدهای کوتاه مرتبط هستند، تغییر دهید.
it_it: È possibile modificare le pagine che hanno i relativi shortcode.

source: Select my account page
da_dk: Vælg min konto-side
fa_ir: صفحه حساب من را انتخاب کنید
it_it: Selezionare la pagina del mio account

source: Select Status Check Page
da_dk: Vælg Status Tjek Side
fa_ir: صفحه بررسی وضعیت را انتخاب کنید
it_it: Selezionare la pagina di controllo dello stato

source: Select status page
da_dk: Vælg status side
fa_ir: انتخاب صفحه وضعیت
it_it: Selezionare la pagina di stato

source: A page that have shortcode
da_dk: En side der har shortcode
fa_ir: برگه‌ای که این شورت کد را دارد
it_it: Una pagina che contiene shortcode

source: If set this would be used to send link to customers for status check in email and other notification mediums.
da_dk: Hvis indstillet, vil dette blive brugt til at sende link til kunder for status tjek i email og andre meddelelsesmidler.
fa_ir: در صورت تنظیم، این گزینه برای ارسال لینک به مشتریان جهت بررسی وضعیت از طریق ایمیل و سایر روش‌های اطلاع‌رسانی استفاده خواهد شد.
it_it: Se impostato, questo verrà utilizzato per inviare un collegamento ai clienti per il controllo dello stato tramite e-mail e altri mezzi di notifica.

source: Get feedback on job page
da_dk: Få feedback på job side
fa_ir: دریافت بازخورد در صفحه کاریابی
it_it: Invia recensione sulla riparazione

source: Select job review page
da_dk: Vælg job anmeldelsesside
fa_ir: صفحه ارزیابی کار را انتخاب کنید
it_it: Selezionare la pagina di revisione del lavoro

source: If set this would be used to send link to customers so they can leave feedback on jobs.
da_dk: Hvis indstillet, vil dette blive brugt til at sende link til kunder, så de kan give feedback på jobs.
fa_ir: اگر این تنظیم شود، برای ارسال لینک به مشتریان استفاده می‌شود تا بتوانند در مورد کارها بازخورد خود را ثبت کنند.
it_it: Se impostato, questo verrà utilizzato per inviare un collegamento ai clienti in modo che possano lasciare un feedback sui lavori.

source: Select Device Booking Page
da_dk: Vælg Enhed Booking Side
fa_ir: صفحه رزرو دستگاه را انتخاب کنید
it_it: Selezionare la pagina di prenotazione del dispositivo

source: Select booking page
da_dk: Vælg bookingside
fa_ir: انتخاب صفحه رزرو
it_it: Selezionare la pagina di prenotazione

source: A page for booking process with shortcode
da_dk: En side til bookingprocessen med shortcode
fa_ir: یک برگه برای مراحل رزرو حاوی شورت کد
it_it: Una pagina per il processo di prenotazione con codice breve

source: Select Services Page
da_dk: Vælg Serviceside
fa_ir: صفحه خدمات را انتخاب کنید
it_it: Seleziona la pagina dei servizi

source: Select services page
da_dk: Vælg serviceside
fa_ir: صفحه انتخاب خدمات
it_it: Pagina di selezione dei servizi

source: A page lists services should have shortcode
da_dk: En side, der viser tjenester, skal have shortcode
fa_ir: یک برگه برای لیست خدمات حاوی شورت کد
it_it: Una pagina elenca i servizi che dovrebbero avere uno shortcode

source: Select Parts Page
da_dk: Vælg Delside
fa_ir: صفحه قطعات را انتخاب کنید
it_it: Seleziona la pagina dei Ricambi

source: Select parts page
da_dk: Vælg delsiden
fa_ir: صفحه انتخاب قطعات
it_it: Pagina Ricambi selezionata

source: A page lists parts should have shortcode
da_dk: En side, der viser dele, skal have shortcode
fa_ir: یک برگه برای فهرست قطعات حاوی شورت کد
it_it: Una pagina elenca le parti che dovrebbero avere uno shortcode

source: If you are using WooCommerce products as parts then its not needed.
da_dk: Hvis du bruger WooCommerce-produkter som dele, er det ikke nødvendigt.
fa_ir: اگر از محصولات ووکامرس به عنوان بخشی از سیستم استفاده می‌کنید، نیازی به این کار نیست.
it_it: Se utilizzi prodotti WooCommerce come componenti, non è necessario.

source: Redirect user after login.
da_dk: Omdiriger bruger efter login.
fa_ir: تغییر مسیر کاربر پس از ورود به سیستم.
it_it: Reindirizza l'utente dopo il login.

source: Select Page for customer to redirect after login
da_dk: Vælg side til kunden for at omdirigere efter login
fa_ir: انتخاب صفحه برای هدایت مشتری پس از ورود
it_it: Seleziona la pagina per il reindirizzamento del cliente dopo l'accesso

source: Select customer page after login
da_dk: Vælg kundeside efter login
fa_ir: انتخاب صفحه مشتری پس از ورود
it_it: Seleziona la pagina del cliente dopo l'accesso

source: If you want to use WooCommerce My Account page please select that.
da_dk: Hvis du vil bruge WooCommerce Min Konto-side, skal du vælge den.
fa_ir: اگر می‌خواهید از صفحه حساب کاربری من در ووکامرس استفاده کنید، لطفاً آن را انتخاب کنید.
it_it: Se vuoi utilizzare la pagina Mio Account di Woocommerce per piacere seleziona questo.

source: Turn on Customer Registration on My Account Page
da_dk: Tænd for kunderegistrering på Min Konto-side
fa_ir: فعال کردن ثبت نام مشتری در صفحه حساب من
it_it: Attivare la registrazione del cliente nella pagina Il mio account

source: If checked customer registration form will appear in my account page which have shortcode
da_dk: Hvis afkrydset, vil registreringsformularen for kunder vises på min konto-side, som har shortcode
fa_ir: در صورتی که تیک خورده باشد فرم ثبت نام مشتری در برگه حساب کاربری من نمایان خواهد شد که حاوی این شورت کد است
it_it: Se selezionato, il modulo di registrazione del cliente apparirà nella pagina del mio account con lo shortcode

source: Submit
da_dk: Indsend
fa_ir: ارسال
it_it: Invia

source: Set Prices for Devices
da_dk: Indstil priser for enheder
fa_ir: قیمت دستگاه‌ها را تعیین کنید
it_it: Impostare i prezzi per i dispositivi

source: Service ID could not be found, please publish or update service to get price settings
da_dk: Service-ID kunne ikke findes, venligst offentliggør eller opdater service for at få prisindstillinger
fa_ir: شناسه سرویس یافت نشد، لطفاً سرویس را منتشر یا به‌روزرسانی کنید تا تنظیمات قیمت را دریافت کنید
it_it: L'ID del servizio non è stato trovato, pubblicare o aggiornare il servizio per ottenere le impostazioni dei prezzi

source: Please note If set deivce price that will override manufacture price, if set manufacture price that will override type price. And if only type price is set that will apply to all devices related to that type or manufacture
da_dk: Bemærk, at hvis du indstiller enhedsprisen, vil det overskrive producentprisen; hvis du indstiller producentprisen, vil det overskrive typeprisen. Og hvis kun typeprisen er indstillet, gælder det for alle enheder relateret til den type eller producent.
fa_ir: لطفاً توجه داشته باشید که اگر قیمت دستگاه تنظیم شود، قیمت تولید لغو می‌شود، اگر قیمت تولید تنظیم شود، قیمت نوع لغو می‌شود. و اگر فقط قیمت نوع تنظیم شود، این قیمت برای همه دستگاه‌های مربوط به آن نوع یا سازنده اعمال می‌شود
it_it: Si noti che se si imposta il prezzo di vendita, questo avrà la precedenza sul prezzo di produzione, mentre se si imposta il prezzo di produzione, questo avrà la precedenza sul prezzo del tipo. E se si imposta solo il prezzo del tipo, questo si applicherà a tutti i dispositivi relativi a quel tipo o a quella produzione

source: Set price by
da_dk: Indstil pris efter
fa_ir: تنظیم قیمت بر اساس
it_it: Impostazione del prezzo da parte di

source: Update prices to apply to related devices
da_dk: Opdater priser for at gælde for relaterede enheder
fa_ir: قیمت‌ها را به‌روزرسانی کنید تا برای دستگاه‌های مرتبط اعمال شود
it_it: Aggiornare i prezzi per applicarli ai dispositivi correlati

source: Update Prices
da_dk: Opdater priser
fa_ir: قیمت‌ها را به‌روزرسانی کنید
it_it: Aggiornamento dei prezzi

source: ID
fa_ir: شناسه

source: Name
da_dk: Navn
fa_ir: نام
it_it: Nome

source: Price
da_dk: Pris
fa_ir: قیمت
it_it: Prezzo

source: Active
da_dk: Aktiv
fa_ir: فعال
it_it: Attiva

source: Add some
da_dk: Tilføj nogle
fa_ir: مقداری اضافه کنید
it_it: Aggiungi ancora

source: to set prices
da_dk: for at indstille priser
fa_ir: برای تعیین قیمت‌ها
it_it: per fissare i prezzi

source: You may update manufacutre or type prices to apply to related devices as well.
da_dk: Du kan opdatere producent- eller typepriser for også at gælde for relaterede enheder.
fa_ir: شما می‌توانید قیمت‌های سازنده یا نوع را به‌روزرسانی کنید تا برای دستگاه‌های مرتبط نیز اعمال شود.
it_it: È possibile aggiornare i prezzi del produttore o del tipo per applicarli anche ai dispositivi correlati.

source: You are trying to post
da_dk: Du prøver at poste
fa_ir: در حال تلاش برای ارسال هستید
it_it: Si sta cercando di inviare

source: Service could not identified
da_dk: Service kunne ikke identificeres
fa_ir: سرویس شناسایی نشد
it_it: Il servizio non è stato identificato

source: Price by
da_dk: Pris efter
fa_ir: قیمت بر اساس
it_it: Prezzo da

source: Part variation added
da_dk: Delvariation tilføjet
fa_ir: متغیر پارت اضافه شد
it_it: Variazione di parte aggiunta

source: Part name
da_dk: Delnavn
fa_ir: نام پارت
it_it: Nome della parte

source: Manufacturing code
fa_ir: کد تولید

source: Stock code
fa_ir: کد انبار

source: Select tax
da_dk: Vælg skat
fa_ir: مالیات را انتخاب کنید
it_it: Selezionare l'imposta

source: Warranty
da_dk: Garanti
fa_ir: گارانتی
it_it: Garanzia

source: Core features
fa_ir: ویژگی‌های اصلی

source: Capacity
da_dk: Kapacitet
fa_ir: ظرفیت
it_it: Capacità

source: Installation charges
fa_ir: هزینه‌های نصب

source: Installation message
fa_ir: پیام نصب

source: Record updated!
da_dk: Post opdateret!
fa_ir: رکورد آپدیت شد!
it_it: Record aggiornato!

source: Part ID could not be found, please publish or update post to get price settings
da_dk: Del-ID kunne ikke findes, venligst offentliggør eller opdater indlægget for at få prisindstillinger
fa_ir: شناسه پارت پیدا نشد. لطفا پست را منتشر یا بروزرسانی کنید تا تنظیمات قیمت دریافت شود
it_it: L'ID della parte non è stato trovato, si prega di pubblicare o aggiornare il post per ottenere le impostazioni del prezzo

source: Update default values for all devices
da_dk: Opdater standardværdier for alle enheder
fa_ir: بروزرسانی مقادیر پیشفرض برای تمام دستگاه ها
it_it: Aggiornare i valori predefiniti per tutti i dispositivi

source: Manufacturing Code
da_dk: Fremstillingskode
fa_ir: کد تولید
it_it: Codice Produttore

source: Stock Code
da_dk: Lagerkode
fa_ir: کد انبار
it_it: Codice stock

source: Devices & Brands
da_dk: Enheder & Mærker
fa_ir: دستگاه‌ها و برندها
it_it: Dispositivi e Marche

source: Note
da_dk: Bemærk
fa_ir: یادداشت
it_it: Nota

source: Pin Code/Password
da_dk: PIN-kode/Adgangskode
fa_ir: کد پین/رمز عبور
it_it: Codice Pin/Password

source: ID/IMEI
fa_ir: شناسه/IMEI

source: Brands & Devices
da_dk: Mærker & Enheder
fa_ir: برندها و دستگاه‌ها
it_it: Marche e Dispositivi

source: Enable Pin Code Field in Jobs page
da_dk: Aktiver PIN-kodefelt på Job-siden
fa_ir: فعال کردن فیلد پین کد در صفحه کارها
it_it: Abilita il campo Codice PIN nella pagina delle riparazioni

source: Show Pin Code in Invoices/Emails/Status Check
da_dk: Vis PIN-kode i Fakturaer/Emails/Statuskontrol
fa_ir: نمایش پین کد در فاکتورها/ایمیل‌ها/بررسی وضعیت
it_it: Mostra il codice Pin nelle fatture/email/controllo dello stato

source: Replace devices & brands with WooCommerce products
da_dk: Erstat enheder & mærker med WooCommerce-produkter
fa_ir: دستگاه‌ها و برندها را با محصولات ووکامرس جایگزین کنید
it_it: Sostituire i dispositivi e i marchi con i prodotti di WooCommerce

source: Other Labels
da_dk: Andre etiketter
fa_ir: برچسب‌های دیگر
it_it: Altre etichette

source: Note label like Device Note
da_dk: Bemærk etikette som Enhedsnotat
fa_ir: برچسب یادداشت مانند یادداشت دستگاه
it_it: Etichetta nota come Nota dispositivo

source: Pin Code/Password Label
da_dk: PIN-kode/Adgangskode Etikette
fa_ir: برچسب پین کد/رمز عبور
it_it: Codice Pin/Etichetta password

source: Device Label
da_dk: Enheds Etikette
fa_ir: برچسب دستگاه
it_it: Etichetta dispositivo

source: Singular device label
da_dk: Singular enheds etikette
fa_ir: برچسب دستگاه منفرد
it_it: Etichetta del dispositivo singolo

source: Plural device label
da_dk: Plural enheds etikette
fa_ir: برچسب دستگاه جمع
it_it: Etichetta plurale del dispositivo

source: Device Brand Label
da_dk: Enheds mærke etikette
fa_ir: برچسب برند دستگاه
it_it: Etichetta Marca dispositivo

source: Singular device brand label
da_dk: Singular enheds mærke etikette
fa_ir: برچسب برند دستگاه منحصر به فرد
it_it: Etichetta di marca del dispositivo singolo

source: Plural device brand label
da_dk: Plural enheds mærke etikette
fa_ir: برچسب برند دستگاه چندگانه
it_it: Etichetta plurale del marchio del dispositivo

source: Device Type Label
da_dk: Enhedstype etikette
fa_ir: برچسب نوع دستگاه
it_it: Etichetta tipologia dispositivo

source: Singular device type label
da_dk: Singular enhedstype etikette
fa_ir: برچسب نوع دستگاه منحصر به فرد
it_it: Etichetta del tipo di dispositivo singolo

source: Plural device type label
da_dk: Plural enhedstype etikette
fa_ir: برچسب نوع دستگاه جمع
it_it: Etichetta plurale del tipo di dispositivo

source: ID/IMEI Label
da_dk: ID/IMEI Etikette
fa_ir: برچسب شناسه/IMEI
it_it: Etichetta ID/IMEI

source: Additional device fields
da_dk: Yderligere enheds felter
fa_ir: فیلدهای اضافی برای دستگاه
it_it: Campi addizionali dispositivo

source: Pro feature! Plugin activation required.
da_dk: Pro-funktion! Plugin-aktivering kræves.
fa_ir: ویژگی حرفه‌ای! فعال‌سازی افزونه الزامی است.
it_it: Funzione Pro! È richiesta l'attivazione del plugin.

source: Field label
da_dk: Feltetikette
fa_ir: برچسب فیلد
it_it: Campo etichetta

source: Type
fa_ir: نوع
it_it: Tipo

source: Text
da_dk: Tekst
fa_ir: متن
it_it: Testo

source: In booking form?
da_dk: I bookingformular?
fa_ir: در فرم رزرو؟
it_it: Nel modulo di prenotazione?

source: Display
da_dk: Vis
fa_ir: نمایش
it_it: Mostra

source: Hide
da_dk: Skjul
fa_ir: پنهان کردن
it_it: Nascondi

source: In invoice?
da_dk: I faktura?
fa_ir: داخل فاکتور؟
it_it: Nella fattura ?

source: In customer output?
da_dk: I kundens output?
fa_ir: در خروجی مشتری؟
it_it: Nell'output del cliente?

source: Display in Status check, my account, emails
da_dk: Vis i Statuskontrol, min konto, emails
fa_ir: نمایش در بررسی وضعیت، حساب من، ایمیل‌ها
it_it: Mostra in controllo Stato, mio account, emails

source: Add device field
da_dk: Tilføj enheds felt
fa_ir: فیلد دستگاه را اضافه کنید
it_it: Aggiungi un campo dispositivo

source: Offer pickup and delivery?
da_dk: Tilbyder afhentning og levering?
fa_ir: آیا سرویس دریافت حضوری و تحویل ارائه می‌دهید؟
it_it: Offri il ritiro e la consegna ?

source: Pick up and delivery charges
da_dk: Afhentnings- og leveringsomkostninger
fa_ir: هزینه‌های بارگیری و تحویل
it_it: Spese di ritiro e consegna

source: Enter the Pick up and delivery charges here
da_dk: Indtast afhentnings- og leveringsomkostninger her
fa_ir: هزینه های تحویل و ارسال را اینجا وارد کنید
it_it: Inserisci qui le spese di ritiro e consegna

source: Offer device rental?
da_dk: Tilbyder enhedsudlejning?
fa_ir: اجاره دستگاه ارائه می‌دهید؟
it_it: Offri il noleggio degli attrezzi ?

source: Device rent
da_dk: Enhedsleje
fa_ir: اجاره دستگاه
it_it: Noleggio dispositivo

source: Device rent per day
da_dk: Enhedsleje pr. dag
fa_ir: اجاره دستگاه به صورت روزانه
it_it: Dispositivo noleggiato per giorno

source: Enter the device rent for one day
da_dk: Indtast enhedsleje for en dag
fa_ir: اجاره دستگاه را برای یک روز وارد کنید
it_it: Inserisci il dispositivo a noleggio per giorno

source: Device rent per week
da_dk: Enhedsleje pr. uge
fa_ir: اجاره دستگاه به صورت هفتگی
it_it: Dispositivo noleggiato per settimana

source: Enter the Device rent for one week
da_dk: Indtast enhedsleje for en uge
fa_ir: اجاره دستگاه را به مدت یک هفته وارد کنید
it_it: Inserisci il dispositivo a noleggio per settimana

source: Brand and device names cannot be empty.
da_dk: Mærke- og enhedsnavne kan ikke være tomme.
fa_ir: نام برند و دستگاه نمی‌تواند خالی باشد.
it_it: I nomi di marca e dispositivo non devono essere vuoti.

source: Device Added
da_dk: Enhed tilføjet
fa_ir: دستگاه اضافه شد
it_it: Dispositivo aggiunto
