Repository: s-makina/repairbuddy-saas-conversion
Catalog: docs/computer-repair-shop-plugin/languages/computer-repair-shop-*.po
Languages: da_dk, fa_ir, it_it

source: Default (By Items)
da_dk: Standard (Efter varer)
fa_ir: پیش‌فرض (بر اساس موارد)
it_it: Default (Per elementi)

source: By Devices
da_dk: Efter enheder
fa_ir: بر اساس دستگاه‌ها
it_it: Per Dispositivi

source: By Items
da_dk: Efter varer
fa_ir: بر اساس اقلام
it_it: Per Elementi

source: Display dates on invoices
da_dk: Vis datoer på fakturaer
fa_ir: غیرفعال کردن تاریخ در فاکتورها
it_it: Visualizzazione delle date sulle fatture

source: Show %s as created
fa_ir: نمایش %s به‌عنوان ایجاد شده

source: Show %s
fa_ir: نمایش %s

source: Terms and Conditions or Disclaimer of service prints below invoice in a new page
da_dk: Vilkår og betingelser eller ansvarsfraskrivelse for service udskrives under fakturaen på en ny side
fa_ir: شرایط و ضوابط یا سلب مسئولیت خدمات در زیر فاکتور در صفحه جدید چاپ می‌شود
it_it: I termini e le condizioni o la clausola di esclusione del servizio vengono stampati sotto la fattura in una nuova pagina

source: Repair Order Settings
da_dk: Indstillinger for reparationsordre
fa_ir: تنظیمات سفارش تعمیر
it_it: Impostazioni dell'ordine di riparazione

source: Repair Order Type
da_dk: Reparationsordertype
fa_ir: نوع سفارش تعمیر
it_it: Tipo di ordine di riparazione

source: With Terms & Conditions QR code to sign by customer
da_dk: Med vilkår & betingelser QR-kode til at underskrive af kunden
fa_ir: با QR کد شرایط و مقررات برای امضا توسط مشتری
it_it: Con codice QR dei termini e delle condizioni da far firmare al cliente

source: Invoice Type without amounts
da_dk: Fakturatype uden beløb
fa_ir: نوع فاکتور بدون مبلغ
it_it: Tipo di fattura senza importi

source: Terms & Conditions for Repair Order
da_dk: Vilkår & betingelser for reparationsordre
fa_ir: شرایط و ضوابط سفارش تعمیر
it_it: Termini e condizioni per l'ordine di riparazione

source: On Repair Order QR Code would be generated with this link.
da_dk: På reparationsordren vil QR-koden blive genereret med dette link.
fa_ir: در هنگام سفارش تعمیر، کد QR با این لینک ایجاد می‌شود.
it_it: Al momento della riparazione, il codice QR verrà generato tramite questo link.

source: Repair Order Print Size
da_dk: Størrelse på reparationsordreudskrift
fa_ir: اندازه چاپ سفارش تعمیر
it_it: Ordine di riparazione Dimensione di stampa

source: Default (POS Size)
da_dk: Standard (POS størrelse)
fa_ir: پیش‌فرض (اندازه POS)
it_it: Predefinito (dimensione POS)

source: Display Business Address Details
da_dk: Vis forretningsadresseoplysninger
fa_ir: نمایش جزئیات آدرس کسب و کار
it_it: Mostra i dettagli dell'indirizzo aziendale

source: Show business address, email and phone details on repair order.
da_dk: Vis forretningsadresse, e-mail og telefonoplysninger på reparationsordren.
fa_ir: آدرس، ایمیل و اطلاعات تلفن محل کار را در سفارش تعمیر ذکر کنید.
it_it: Mostrare l'indirizzo dell'azienda, l'e-mail e i dettagli telefonici sull'ordine di riparazione.

source: Display Customer Email & Address Details
da_dk: Vis kundens e-mail og adresseoplysninger
fa_ir: نمایش جزئیات ایمیل و آدرس مشتری
it_it: Mostra email cliente e l'indirizzo

source: Show customer address, email and phone details on repair order.
da_dk: Vis kundens adresse, e-mail og telefonoplysninger på reparationsordren.
fa_ir: نمایش آدرس، ایمیل و اطلاعات تلفن مشتری در سفارش تعمیر.
it_it: Mostrare l'indirizzo del cliente, l'e-mail e i dettagli telefonici sull'ordine di riparazione.

source: Footer message on Repair Order
da_dk: Footer-besked på reparationsordren
fa_ir: پیام پاورقی در سفارش تعمیر
it_it: Messaggio piè di pagina sull'ordine di riparazione

source: Add New Status
da_dk: Tilføj ny status
fa_ir: اضافه کردن وضعیت جدید
it_it: Aggiungi nuovo stato

source: Invoice Label
da_dk: Fakturaetiket
fa_ir: برچسب فاکتور
it_it: Etichetta fattura

source: Manage Woo Stock
da_dk: Administrer Woo-lager
fa_ir: مدیریت موجودی وو
it_it: Gestione Magazzino Woocommerce

source: Shortcodes
fa_ir: کدهای کوتاه

source: RepairBuddy WordPress Plugin provides various shortcodes to use in different pages. Just copy a shortcode you need and paste in a page to use it. Please check Page Setup for some default created pages.
da_dk: RepairBuddy WordPress-pluginet giver forskellige shortcodes til brug på forskellige sider. Kopier blot en shortcode, du har brug for, og indsæt den på en side for at bruge den. Tjek sideopsætning for nogle standardoprettede sider.
fa_ir: افزونه وردپرس RepairBuddy شورت‌کدهای مختلفی را برای استفاده در صفحات مختلف ارائه می‌دهد. فقط کافی است شورت‌کد مورد نیاز خود را کپی کرده و در صفحه مورد نظر قرار دهید تا از آن استفاده کنید. لطفاً برای مشاهده صفحات پیش‌فرض ایجاد شده، تنظیمات صفحه را بررسی کنید.
it_it: RepairBuddy WordPress Plugin fornisce vari codici brevi da utilizzare in diverse pagine. È sufficiente copiare uno shortcode necessario e incollarlo in una pagina per utilizzarlo. Per alcune pagine create in modo predefinito, controllare Page Setup.

source: Check Repair Status
da_dk: Tjek reparationsstatus
fa_ir: بررسی وضعیت تعمیر
it_it: Controlla lo stato della riparazione

source: To add check case status form create a page and insert shortcode
da_dk: For at tilføje tjek af sagsstatusformular, opret en side og indsæt shortcode
fa_ir: برای افزودن فرم بررسی وضعیت پرونده، یک صفحه ایجاد کنید و کد کوتاه (shortcode) را وارد کنید
it_it: Per aggiungere il modulo di verifica dello stato del caso, creare una pagina e inserire lo shortcode

source: Book Device / Book Service
da_dk: Book enhed / Book service
fa_ir: دستگاه رزرو / خدمات رزرو
it_it: Prenota DISPOSITIVO / Prenota SERVIZIO

source: Book the service with brand, device, and service selection.
da_dk: Book servicen med mærke, enhed og servicevalg.
fa_ir: با انتخاب برند، دستگاه و خدمات، سرویس را رزرو کنید.
it_it: Prenota il servizio selezionando marca, dispositivo e servizio.

source: Doesn't include device type or grouped services.
da_dk: Inkluderer ikke enhedstype eller grupperede tjenester.
fa_ir: نوع دستگاه یا سرویس‌های گروه‌بندی‌شده را شامل نمی‌شود.
it_it: Non includere tipologie dispositivo o servizi raggruppati.

source: Grouped services with device type, brands, devices.
da_dk: Grupperede tjenester med enhedstype, mærker, enheder.
fa_ir: خدمات گروه‌بندی‌شده بر اساس نوع دستگاه، برند، دستگاه‌ها.
it_it: Servizi raggruppati con tipologia dispositivo, marche e dispositive.

source: To add start new job by device on front end for loged in users only
da_dk: For at tilføje start af nyt job efter enhed på frontend kun for loggede brugere
fa_ir: برای اضافه کردن شروع کار جدید بر اساس دستگاه در قسمت کاربری، فقط برای کاربران وارد شده
it_it: Per aggiungere l'avvio di un nuovo lavoro per dispositivo sul front-end solo per gli utenti registrati

source: Using this shortcode you can get the feedback from customers on jobs you performed for them. For auto feedback request check reviews settings.
da_dk: Ved hjælp af denne shortcode kan du få feedback fra kunder om de job, du har udført for dem. For automatisk feedbackanmodning, tjek anmeldelsesindstillinger.
fa_ir: با استفاده از این کد کوتاه می‌توانید از مشتریان در مورد کارهایی که برایشان انجام داده‌اید بازخورد دریافت کنید. برای درخواست بازخورد خودکار، تنظیمات نظرات را بررسی کنید.
it_it: Utilizzando questo shortcode puoi ottenere il feedback dei clienti sui lavori che hai eseguito per loro. Per la richiesta di feedback automatico controlla le impostazioni delle recensioni.

source: Display Reviews on Page
da_dk: Vis anmeldelser på siden
fa_ir: نمایش نظرات در صفحه
it_it: Mostra recensioni sulla pagina

source: Using the following shortcode you can display reviews in a page, widget or post. Columns 1, 2, 3
da_dk: Ved hjælp af følgende shortcode kan du vise anmeldelser på en side, widget eller indlæg. Kolonner 1, 2, 3
fa_ir: با استفاده از کد کوتاه زیر می‌توانید نظرات را در یک صفحه، ابزارک یا پست نمایش دهید. ستون‌های ۱، ۲، ۳
it_it: Utilizza il seguente shortcode se vuoi visualizzare le recensioni in una pagina, widget o post. Colonne 1,2,3

source: My Account Page
da_dk: Min konto-side
fa_ir: صفحه حساب کاربری من
it_it: La mia pagina Account

source: Note: If you are using WooCommerce then WooCommerce My Account page can list Repair Orders and Request quote section, You do not need to add separate account page in that case.
da_dk: Bemærk: Hvis du bruger WooCommerce, kan WooCommerce Min konto-side liste reparationsordrer og anmodningssektion. Du behøver ikke at tilføje en separat kontoside i så fald.
fa_ir: توجه: اگر از ووکامرس استفاده می‌کنید، صفحه حساب کاربری ووکامرس می‌تواند شامل سفارش‌های تعمیر و بخش درخواست پیش‌فاکتور باشد، در این صورت نیازی به اضافه کردن صفحه حساب کاربری جداگانه ندارید.
it_it: Nota: se utilizzi WooCommerce, nella pagina Il mio account di WooCommerce puoi elencare gli ordini di riparazione e la sezione Richiedi preventivo. In tal caso non è necessario aggiungere una pagina account separata.

source: To add user account page into front end create a page and use
da_dk: For at tilføje brugerkontoside til frontend, opret en side og brug
fa_ir: برای افزودن صفحه حساب کاربری به بخش مدیریت کاربران، یک صفحه ایجاد کنید و از دستور زیر استفاده کنید
it_it: Per aggiungere la pagina dell'account utente nel front-end, creare una pagina e usare

source: For Warranty Claim
da_dk: For garantikrav
fa_ir: برای درخواست گارانتی
it_it: Per richiesta garanzia

source: Warranty claim can be done for WooCommerce products or Devices.
da_dk: Garantikrav kan foretages for WooCommerce-produkter eller enheder.
fa_ir: ادعای گارانتی می‌تواند برای محصولات یا دستگاه‌های ووکامرس انجام شود.
it_it: La richiesta di garanzia può essere fatta per i prodotti WooCommerce o per i dispositivi.

source: Following Shortcode let customers book their device for warranty claim. Doesn't require services to be included.
da_dk: Følgende shortcode lader kunder booke deres enhed til garantikrav. Kræver ikke, at tjenester skal inkluderes.
fa_ir: با استفاده از کد کوتاه زیر، مشتریان می‌توانند دستگاه خود را برای استفاده از گارانتی رزرو کنند. نیازی به ارائه خدمات نیست.
it_it: Il seguente Shortcode consente ai clienti di prenotare il loro dispositivo per una richiesta di garanzia. Non richiede l'inclusione di servizi.

source: Simple Quote Form
da_dk: Simpel anmodningsformular
fa_ir: فرم ساده استعلام قیمت
it_it: Modulo di preventivo semplice

source: To add simple request quote form into front end use
da_dk: For at tilføje simpel anmodningsformular til frontend, brug
fa_ir: برای اضافه کردن فرم درخواست قیمت ساده به بخش کاربری، از این استفاده کنید
it_it: Per aggiungere un semplice modulo di richiesta di preventivo nel front-end, utilizzare

source: Services Page
da_dk: Tjenester side
fa_ir: صفحه خدمات
it_it: Pagina Servizi

source: To populate services create a page and insert shortcode
da_dk: For at udfylde tjenester, opret en side og indsæt shortcode
fa_ir: برای پر کردن سرویس‌ها، یک صفحه ایجاد کنید و کد کوتاه (shortcode) را وارد کنید
it_it: Per popolare i servizi crea una pagina e inserisci lo shortcode

source: Parts Page
da_dk: Dele side
fa_ir: صفحه قطعات
it_it: Pagina Ricambi

source: To populate parts/products create a page and insert shortcode
da_dk: For at udfylde dele/produkter, opret en side og indsæt shortcode
fa_ir: برای پر کردن قطعات/محصولات، یک صفحه ایجاد کنید و کد کوتاه را وارد کنید
it_it: Per popolare i ricambi o prodotti crea una pagina e inserisci lo shortocde

source: We have some addons which you can use to extend the features of your RepairBuddy WordPress Plugin.
da_dk: Vi har nogle addons, som du kan bruge til at udvide funktionerne i dit RepairBuddy WordPress-plugin.
fa_ir: ما افزونه‌هایی داریم که می‌توانید از آنها برای گسترش ویژگی‌های افزونه وردپرس RepairBuddy خود استفاده کنید.
it_it: Abbiamo alcuni addon che potete utilizzare per estendere le funzionalità del vostro plugin WordPress RepairBuddy.

source: MultiStore - RepairBuddy
fa_ir: فروشگاه چندمنظوره - تعمیرگاه بادی
it_it: Software Ticket Riparazioni

source: Multistore RepairBuddy addon extends your CRM with features to have more than one stores, filter jobs based on stores. Technicians can access jobs only they have access to, Managers can access only store they have access to. Invoices can also have address of selected store on that job and much more ...
da_dk: Multistore RepairBuddy-addon udvider dit CRM med funktioner til at have mere end én butik, filtrere job baseret på butikker. Teknikere kan kun få adgang til de job, de har adgang til, og ledere kan kun få adgang til den butik, de har adgang til. Fakturaer kan også have adressen på den valgte butik på det job og meget mere ...
fa_ir: افزونه Multistore RepairBuddy، CRM شما را با ویژگی‌هایی مانند داشتن بیش از یک فروشگاه، فیلتر کردن کارها بر اساس فروشگاه‌ها، گسترش می‌دهد. تکنسین‌ها می‌توانند فقط به کارهایی که به آنها دسترسی دارند دسترسی داشته باشند، مدیران فقط به فروشگاهی که به آنها دسترسی دارند دسترسی دارند. فاکتورها همچنین می‌توانند آدرس فروشگاه انتخاب شده در آن کار را داشته باشند و موارد بسیار دیگر...
it_it: Qualsiasi modifica apportata qui non verrà riflessa nel lavoro correlato. L'addon Multistore RepairBuddy estende il tuo CRM con funzionalità per avere più di un negozio, filtrare i lavori in base ai negozi. I tecnici possono accedere solo ai lavori a cui hanno accesso, i manager possono accedere solo al negozio a cui hanno accesso. Le fatture possono anche avere l'indirizzo del negozio selezionato su quel lavoro e molto altro ancora...

source: Learn More
da_dk: Lær mere
fa_ir: اطلاعات بیشتر
it_it: Saperne di più

source: QuickBooks Addon – RepairBuddy
fa_ir: افزونه QuickBooks - RepairBuddy
it_it: Aggiunta a QuickBooks - RepairBuddy

source: Settings saved!
da_dk: Indstillinger gemt!
fa_ir: تنظیمات ذخیره شد!
it_it: Impostazioni salvate!

source: Other Fields & Attachments
da_dk: Andre felter og vedhæftninger
fa_ir: سایر فیلدها و پیوست‌ها
it_it: Altri Campi ed Allegati

source: Attachment
da_dk: Vedhæftning
fa_ir: پیوست
it_it: Allegato

source: ESTIMATE
da_dk: ESTIMAT
fa_ir: برآورد
it_it: PREVENTIVO

source: Order Details
da_dk: Ordredetaljer
fa_ir: جزئیات سفارش
it_it: Dettagli dell'ordine

source: Tax (%)
da_dk: Skat (%)
fa_ir: مالیات (%)
it_it: Imposte (%)

source: Product Name
da_dk: Produktnavn
fa_ir: نام محصول
it_it: Nome del prodotto

source: Extra Name
da_dk: Ekstra navn
fa_ir: نام اضافی
it_it: Nome extra

source: Next Service
da_dk: Næste service
fa_ir: سرویس بعدی
it_it: Servizio successivo

source: Order Status
da_dk: Ordrestatus
fa_ir: وضعیت سفارش
it_it: Stato Ordine

source: Print label to paste on device or parts for validation of claim.
da_dk: Print etiket til at klæbe på enhed eller dele for validering af krav.
fa_ir: برچسب را چاپ کنید تا برای تأیید ادعا روی دستگاه یا قطعات بچسبانید.
it_it: Stampa etichetta ed applicalo all'attrezzo o ai ricambi per la convalida del reclamo.

source: Scan for Terms and Conditions
da_dk: Scan for vilkår og betingelser
fa_ir: شرایط و ضوابط را اسکن کنید
it_it: Scansione dei termini e delle condizioni

source: I agree to the terms and conditions.
da_dk: Jeg accepterer vilkårene og betingelserne.
fa_ir: من با شرایط و ضوابط موافقم.
it_it: Accetto termini e condizioni.

source: Signature
da_dk: Underskrift
fa_ir: امضا
it_it: Firma

source: Picked Up
da_dk: Hentet
fa_ir: برداشت شده
it_it: Ritirato

source: Select/Unselect All
da_dk: Vælg/Fjern valg af alle
fa_ir: انتخاب/عدم انتخاب همه
it_it: Selezionare/deselezionare tutti

source: Daily Sales Summary
da_dk: Daglig salgsoversigt
fa_ir: خلاصه فروش روزانه
it_it: Sommario vendite giornaliere

source: Tax status updated!
da_dk: Skatte-status opdateret!
fa_ir: وضعیت مالیات به‌روزرسانی شد!
it_it: Stato fiscale aggiornato!

source: Job status updated!
da_dk: Job-status opdateret!
fa_ir: وضعیت کاری به‌روزرسانی شد!
it_it: Sta riparazione aggiornato!

source: Payment status updated!
da_dk: Betalingsstatus opdateret!
fa_ir: وضعیت پرداخت به‌روزرسانی شد!
it_it: Stato del pagamento aggiornato!

source: Now products would automatically deduct with this status from WOO inventory balance.!
da_dk: Nu vil produkter automatisk blive fratrukket med denne status fra WOO lagerbalance!
fa_ir: حالا محصولات با این وضعیت به طور خودکار از موجودی WOO کسر می‌شوند!
it_it: Ora i prodotti con questo stato verranno automaticamente dedotti dal saldo dell'inventario WOO.!

source: Payment ID:
da_dk: Betalings-ID:
fa_ir: شناسه پرداخت:
it_it: ID di pagamento:

source: Status changed from
da_dk: Status ændret fra
fa_ir: وضعیت تغییر کرداز
it_it: Lo stato è cambiato da

source: to
da_dk: til
fa_ir: به
it_it: a

source: Order balance is less than amount of this payment to activate it!
da_dk: Ordrebalance er mindre end beløbet for denne betaling for at aktivere den!
fa_ir: موجودی سفارش کمتر از مبلغ این پرداخت برای فعال‌سازی آن است!
it_it: Il saldo dell'ordine è inferiore all'importo di questo pagamento per attivarlo!

source: Duplicate User
da_dk: Dobbeltbruger
fa_ir: کاربر تکراری
it_it: Duplica utente

source: Email already in user. Try resetting password if its your Email.
da_dk: E-mail allerede i brug. Prøv at nulstille adgangskoden, hvis det er din e-mail.
fa_ir: ایمیل از قبل در حساب کاربری شما ثبت شده است. اگر ایمیل شماست، رمز عبور را بازیابی کنید.
it_it: Email già nell'utente. Prova a reimpostare la password se è la tua email.

source: User account is created logins sent to email.
da_dk: Brugeraccount er oprettet, login sendt til e-mail.
fa_ir: حساب کاربری ایجاد می‌شود و اطلاعات ورود به آن به ایمیل ارسال می‌شود.
it_it: L'account utente viene creato e i login inviati per e-mail.

source: Extra name here...
da_dk: Ekstra navn her...
fa_ir: نام اضافی اینجا...
it_it: Nome extra qui..

source: No ID selected
da_dk: Ingen ID valgt
fa_ir: شناسه‌ای انتخاب نشده است
it_it: ID non selezionato

source: Add a new customer
da_dk: Tilføj en ny kunde
fa_ir: اضافه کردن مشتری جدید
it_it: Aggiungi un nuovo cliente

source: First Name
da_dk: Fornavn
fa_ir: نام
it_it: Nome

source: First Name Is Required.
da_dk: Fornavn er påkrævet.
fa_ir: نام و نام خانوادگی الزامی است.
it_it: Nome è richiesto.

source: Last Name
da_dk: Efternavn
fa_ir: نام خانوادگی
it_it: Cognome

source: Phone Number
da_dk: Telefonnummer
fa_ir: شماره تلفن
it_it: Numero di telefono

source: Postal/Zip Code
da_dk: Postnummer
fa_ir: کد پستی
it_it: Codice postale

source: City
da_dk: By
fa_ir: شهر
it_it: Città

source: State/Province
da_dk: Stat/Provins
fa_ir: استان
it_it: Stato/Provincia

source: Country
da_dk: Land
fa_ir: کشور
it_it: Stato

source: Add Customer
da_dk: Tilføj kunde
fa_ir: اضافه کردن مشتری
it_it: Aggiungi un CLIENTE

source: User Updated!
da_dk: Bruger opdateret!
fa_ir: کاربر به‌روزرسانی شد!
it_it: Utente aggiornato!

source: Email Is Required.
da_dk: E-mail er påkrævet.
fa_ir: ایمیل الزامی است.
it_it: L'email è richiesta.

source: Update
da_dk: Opdater
fa_ir: بروزرسانی
it_it: Aggiornamento

source: Add a new technician
da_dk: Tilføj en ny tekniker
fa_ir: اضافه کردن تکنسین جدید
it_it: Aggiungere un nuovo tecnico

source: Postal Code
da_dk: Postnummer
fa_ir: کد پستی
it_it: Codice postale

source: Add Technician
da_dk: Tilføj tekniker
fa_ir: تکنسین اضافه کنید
it_it: Aggiungi TECNICO

source: Field Label
da_dk: Feltetiket
fa_ir: برچسب فیلد
it_it: Campo etichetta

source: Field Data
da_dk: Feltdata
fa_ir: اطلاعات فیلد
it_it: Campo Data

source: Field Description
da_dk: Feltbeskrivelse
fa_ir: شرح فیلد
it_it: Campo Descrizione

source: Field Visibility
da_dk: Feltets synlighed
fa_ir: قابلیت نمایش فیلد
it_it: Campo visibilità

source: Visibility of this field
da_dk: Synlighed af dette felt
fa_ir: قابلیت مشاهده این فیلد
it_it: Visibilità di questo campo

source: Customer & Staff
da_dk: Kunde & personale
fa_ir: مشتری و کارکنان
it_it: Cliente e Staff

source: Staff
da_dk: Personale
fa_ir: کارکنان
it_it: Personale

source: Attach File
da_dk: Vedhæft fil
fa_ir: پیوست کردن فایل
it_it: File allegato

source: Status Email Message
da_dk: Status e-mail besked
fa_ir: پیام ایمیل وضعیت
it_it: Messaggio e-mail di stato

source: Can be used in other mediums of notifications like SMS if used. Available keywords brackets required {{KEYWORDHERE}}
da_dk: Kan bruges i andre medier til notifikationer som SMS, hvis det bruges. Tilgængelige nøgleord i parentes kræves {{KEYWORDHERE}}
fa_ir: در صورت استفاده، می‌توان از آن در رسانه‌های دیگر اعلان‌ها مانند پیامک استفاده کرد. کلمات کلیدی موجود در براکت‌ها الزامی هستند {{KEYWORDHERE}}
it_it: Può essere utilizzato in altri mezzi di notifica come SMS se utilizzato. Parole chiave disponibili parentesi obbligatorie {{KEYWORDHERE}}

source: This message would be sent when a job status is changed to this.
da_dk: Denne besked vil blive sendt, når en jobstatus ændres til dette.
fa_ir: این پیام زمانی ارسال می‌شود که وضعیت یک کار به این تغییر یابد.
it_it: Questo messaggio viene inviato quando lo stato di un lavoro viene modificato in questo modo.

source: Sorry nothing to display!
da_dk: Beklager, der er intet at vise!
fa_ir: متاسفم چیزی برای نمایش وجود ندارد!
it_it: Spiacente, non c'è nulla da visualizzare!

source: All
da_dk: Alle
fa_ir: همه
it_it: Tutto

source: A job is assigned to you!
da_dk: Et job er tildelt dig!
fa_ir: یک کار به شما محول شده است!
it_it: Vi è stato assegnato un lavoro!

source: Hi
da_dk: Hej
fa_ir: سلام
it_it: Ciao

source: A job have been assigned to you.
da_dk: Et job er blevet tildelt dig.
fa_ir: یک کار به شما محول شده است.
it_it: Vi è stato assegnato un lavoro.

source: The details of job are attached in PDF.
da_dk: Detaljerne for jobbet er vedhæftet i PDF.
fa_ir: جزییات کار در pdf پیوست شده است.
it_it: I dettagli del lavoro sono allegati in PDF.

source: Your Job Status is Updated.
fa_ir: وضعیت کاری شما به‌روزرسانی شد.
it_it: Lo stato del lavoro è aggiornato.

source: Your Job Status Is Updated.
da_dk: Din jobstatus er opdateret.
fa_ir: وضعیت کاری شما به‌روزرسانی شد.
it_it: Lo stato del tuo lavoro è stato aggiornato.

source: Your Job update is below if you have any questions please reach us.
da_dk: Din jobopdatering er nedenfor, hvis du har spørgsmål, så kontakt os.
fa_ir: در صورت داشتن هرگونه سوال، اطلاعات کاری شما در زیر آمده است. لطفا با ما تماس بگیرید.
it_it: Di seguito trovi gli aggiornamenti sul tuo lavoro. Se hai domande, contattaci.

source: Status update email sent to customer
fa_ir: ارسال جزئیات از طریق ایمیل به مشتری
it_it: Email di aggiornamento sullo stato inviata al cliente

source: Repair Orders
da_dk: Reparationsordrer
fa_ir: سفارشات تعمیر
it_it: Ordini di riparazione

source: Request Quote
da_dk: Anmod om tilbud
fa_ir: درخواست قیمت
it_it: Richiedi preventivo

source: Welcome
da_dk: Velkommen
fa_ir: خوش آمدید
it_it: Benvenuti

source: Upload File
da_dk: Upload fil
fa_ir: آپلود فایل
it_it: Caricare il file

source: Remove File
da_dk: Fjern fil
fa_ir: حذف فایل
it_it: Rimuovi file

source: Select Country
da_dk: Vælg land
fa_ir: کشور را انتخاب کنید
it_it: Selezionare il Paese

source: Afghanistan
fa_ir: افغانستان

source: Albania
da_dk: Albanien
fa_ir: آلبانی

source: Algeria
da_dk: Algeriet
fa_ir: الجزایر

source: American Samoa
da_dk: Amerikansk Samoa
fa_ir: ساموآی آمریکا
it_it: Samoa Americane

source: Andorra
fa_ir: آندورا

source: Angola
fa_ir: آنگولا

source: Anguilla
fa_ir: آنگویلا

source: Antarctica
da_dk: Antarktis
fa_ir: قطب جنوب
it_it: Antartide

source: Antigua and Barbuda
da_dk: Antigua og Barbuda
fa_ir: آنتیگوا و باربودا

source: Argentina
fa_ir: آرژانتین

source: Armenia
da_dk: Armenien
fa_ir: ارمنستان

source: Aruba
fa_ir: آروبا

source: Australia
da_dk: Australien
fa_ir: استرالیا

source: Austria
da_dk: Østrig
fa_ir: اتریش

source: Azerbaijan
da_dk: Aserbajdsjan
fa_ir: آذربایجان
it_it: Azerbaigian

source: Bahamas
fa_ir: باهاما

source: Bahrain
fa_ir: بحرین

source: Bangladesh
fa_ir: بنگلادش

source: Barbados
fa_ir: باربادوس

source: Belarus
da_dk: Hviderusland
fa_ir: بلاروس
it_it: Bielorussia

source: Belgium
da_dk: Belgien
fa_ir: بلژیک
it_it: Belgio

source: Belize
fa_ir: بلیز

source: Benin
fa_ir: بنین

source: Bermuda
fa_ir: برمودا

source: Bhutan
fa_ir: بوتان

source: Bolivia
fa_ir: بولیوی
